{
  "text": {
    "bonjour": 20,
    "salut": 135,
    "hello": 67,
    "hey": 68,
    "bonsoir": 22,
    "coucou": 38,
    "bjr": 18,
    "slt": 140,
    "cc": 25,
    "yo": 165,
    "à": 167,
    "vous": 162,
    "toi": 155,
    "le": 82,
    "service": 138,
    "client": 31,
    "l": 81,
    "équipe": 170,
    "flowbot": 63,
    "chatbot": 27,
    "monsieur": 92,
    "madame": 85,
    "comment": 33,
    "allez": 5,
    "ça": 168,
    "va": 158,
    "how": 70,
    "are": 8,
    "you": 166,
    "hi": 69,
    "there": 154,
    "good": 65,
    "morning": 93,
    "afternoon": 2,
    "evening": 59,
    "bon": 19,
    "matin": 87,
    "début": 53,
    "de": 43,
    "journée": 79,
    "bonne": 21,
    "soirée": 141,
    "je": 78,
    "salue": 133,
    "te": 151,
    "viens": 160,
    "saluer": 134,
    "passe": 108,
    "dire": 47,
    "juste": 80,
    "pour": 115,
    "un": 156,
    "petit": 111,
    "ami": 6,
    "mon": 91,
    "cher": 29,
    "support": 146,
    "assistance": 9,
    "suis": 144,
    "là": 84,
    "est": 58,
    "ce": 26,
    "que": 123,
    "êtes": 171,
    "y": 164,
    "a": 0,
    "quelqu": 124,
    "disponible": 50,
    "j": 77,
    "ai": 3,
    "besoin": 15,
    "d": 42,
    "aide": 4,
    "veux": 159,
    "créer": 41,
    "proposez": 120,
    "quels": 125,
    "services": 139,
    "sont": 143,
    "vos": 161,
    "faites": 62,
    "cherche": 30,
    "une": 157,
    "solution": 142,
    "ia": 72,
    "automatiser": 12,
    "entreprise": 57,
    "digitaliser": 46,
    "automatisation": 11,
    "développez": 55,
    "des": 44,
    "chatbots": 28,
    "intelligente": 74,
    "parlez": 105,
    "moi": 90,
    "donnez": 52,
    "plus": 114,
    "informations": 73,
    "en": 56,
    "savoir": 136,
    "expliquez": 61,
    "développeur": 54,
    "tarifs": 150,
    "combien": 32,
    "coûte": 39,
    "c": 24,
    "prix": 118,
    "tarif": 149,
    "les": 83,
    "connaître": 35,
    "offres": 98,
    "coûtent": 40,
    "devis": 45,
    "oui": 102,
    "bien": 16,
    "rendez": 129,
    "prendre": 117,
    "planifier": 113,
    "rdv": 126,
    "discuter": 49,
    "avec": 13,
    "responsable": 131,
    "peut": 112,
    "on": 101,
    "se": 137,
    "rencontrer": 128,
    "parler": 104,
    "commercial": 34,
    "appel": 7,
    "programmer": 119,
    "échange": 169,
    "contact": 37,
    "direct": 48,
    "merci": 88,
    "beaucoup": 14,
    "remercie": 127,
    "thanks": 153,
    "thank": 152,
    "gentil": 64,
    "super": 145,
    "au": 10,
    "revoir": 132,
    "bientôt": 17,
    "bye": 23,
    "goodbye": 66,
    "tard": 148,
    "reparle": 130,
    "dois": 51,
    "partir": 106,
    "sûr": 147,
    "accord": 1,
    "ok": 99,
    "okay": 100,
    "parfait": 103,
    "marche": 86,
    "exactement": 60,
    "pourquoi": 116,
    "pas": 107,
    "non": 96,
    "vraiment": 163,
    "ne": 95,
    "pense": 109,
    "intéressé": 75,
    "inutile": 76,
    "n": 94,
    "nécessaire": 97,
    "humain": 71,
    "puis": 122,
    "conseiller": 36,
    "mettez": 89,
    "préfère": 121,
    "personne": 110
  },
  "intent": {
    "saluer": 8,
    "demander_services": 5,
    "demander_prix": 3,
    "demander_rdv": 4,
    "remercier": 7,
    "au_revoir": 1,
    "affirmation": 0,
    "negation": 6,
    "demander_contact_direct": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "rdv_form": 12,
    "utter_affirmation": 13,
    "utter_au_revoir": 14,
    "utter_contact_direct": 15,
    "utter_negation": 16,
    "utter_prix": 17,
    "utter_remercier": 18,
    "utter_saluer": 19,
    "utter_services": 20,
    "utter_submit": 21
  },
  "action_text": null,
  "intent_response_key": null
}