{
  "text": {
    "bonjour": 28,
    "salut": 220,
    "hello": 110,
    "coucou": 55,
    "bonsoir": 30,
    "à": 272,
    "tous": 250,
    "bot": 31,
    "chatbot": 40,
    "hey": 113,
    "hi": 114,
    "vous": 267,
    "assistant": 13,
    "botroom": 32,
    "comment": 44,
    "ça": 273,
    "va": 259,
    "allez": 8,
    "je": 130,
    "suis": 237,
    "là": 139,
    "tout": 251,
    "le": 137,
    "monde": 155,
    "l": 135,
    "équipe": 274,
    "cc": 37,
    "quels": 201,
    "sont": 235,
    "vos": 264,
    "services": 226,
    "que": 197,
    "proposez": 191,
    "veux": 261,
    "connaitre": 46,
    "connaître": 47,
    "prestations": 184,
    "disponibles": 74,
    "pouvez": 181,
    "me": 142,
    "dire": 67,
    "dites": 75,
    "moi": 152,
    "quelles": 199,
    "offres": 164,
    "solutions": 234,
    "types": 254,
    "de": 63,
    "offrez": 165,
    "faites": 100,
    "fait": 99,
    "votre": 265,
    "entreprise": 90,
    "propose": 190,
    "produits": 188,
    "activités": 1,
    "présentez": 193,
    "montrez": 157,
    "j": 129,
    "aimerais": 6,
    "voir": 263,
    "savoir": 222,
    "ce": 38,
    "les": 138,
    "domaines": 77,
    "d": 62,
    "activité": 0,
    "ia": 117,
    "avez": 21,
    "des": 66,
    "expliquez": 96,
    "découvrir": 82,
    "plus": 177,
    "informations": 123,
    "sur": 241,
    "combien": 43,
    "coûte": 57,
    "prix": 185,
    "tarifs": 244,
    "pour": 180,
    "un": 255,
    "quel": 198,
    "est": 92,
    "service": 225,
    "dois": 76,
    "payer": 174,
    "cela": 39,
    "coûter": 58,
    "tarif": 243,
    "donnez": 79,
    "créer": 60,
    "développer": 87,
    "solution": 233,
    "automatisation": 16,
    "budget": 34,
    "coût": 56,
    "souhaite": 236,
    "aide": 4,
    "construire": 50,
    "avoir": 22,
    "mon": 154,
    "automatiser": 17,
    "client": 41,
    "site": 229,
    "web": 269,
    "whatsapp": 270,
    "ai": 3,
    "besoin": 24,
    "m": 140,
    "aider": 5,
    "virtuel": 262,
    "mes": 144,
    "conversations": 54,
    "clients": 42,
    "intelligent": 126,
    "interactif": 127,
    "facebook": 97,
    "puis": 195,
    "qui": 204,
    "répond": 214,
    "automatiquement": 15,
    "propre": 192,
    "messages": 145,
    "au": 14,
    "revoir": 213,
    "bye": 35,
    "bientôt": 26,
    "tard": 242,
    "bonne": 29,
    "journée": 132,
    "soirée": 231,
    "nuit": 163,
    "heure": 111,
    "suite": 238,
    "demain": 64,
    "la": 136,
    "prochaine": 187,
    "prenez": 183,
    "soin": 230,
    "bon": 27,
    "après": 10,
    "midi": 149,
    "passez": 173,
    "une": 256,
    "en": 88,
    "vais": 260,
    "y": 271,
    "aller": 7,
    "file": 101,
    "dis": 71,
    "merci": 143,
    "et": 93,
    "contacter": 52,
    "joindre": 131,
    "nous": 162,
    "parler": 171,
    "conseiller": 49,
    "expert": 95,
    "agent": 2,
    "quelqu": 200,
    "mettre": 148,
    "contact": 51,
    "direct": 68,
    "être": 276,
    "mis": 150,
    "mettez": 147,
    "avec": 20,
    "discuter": 73,
    "humain": 115,
    "assistance": 12,
    "directe": 69,
    "directement": 70,
    "représentant": 212,
    "humaine": 116,
    "support": 240,
    "immédiate": 120,
    "discussion": 72,
    "prendre": 182,
    "rendez": 211,
    "planifier": 176,
    "fixer": 102,
    "réserver": 216,
    "donner": 78,
    "voudrais": 266,
    "organiser": 167,
    "programmer": 189,
    "rencontre": 209,
    "rencontrer": 210,
    "demander": 65,
    "solliciter": 232,
    "créneau": 61,
    "rapidement": 205,
    "immédiat": 119,
    "session": 227,
    "réunion": 218,
    "peut": 175,
    "faire": 98,
    "fonctionnalités": 103,
    "il": 118,
    "répondre": 215,
    "aux": 19,
    "qu": 196,
    "se": 223,
    "connecter": 48,
    "ou": 168,
    "messenger": 146,
    "analyser": 9,
    "données": 80,
    "gérer": 109,
    "complexes": 45,
    "utilise": 257,
    "intelligence": 125,
    "artificielle": 11,
    "envoyer": 91,
    "notifications": 161,
    "rappels": 206,
    "si": 228,
    "ne": 159,
    "fonctionne": 104,
    "pas": 172,
    "technique": 246,
    "modifier": 151,
    "sa": 219,
    "création": 59,
    "temps": 247,
    "résoudre": 217,
    "problème": 186,
    "formez": 105,
    "utiliser": 258,
    "content": 53,
    "très": 253,
    "satisfait": 221,
    "super": 239,
    "génial": 108,
    "parfait": 170,
    "excellent": 94,
    "beaucoup": 23,
    "infiniment": 122,
    "heureux": 112,
    "trop": 252,
    "bien": 25,
    "top": 249,
    "c": 36,
    "ravi": 207,
    "vraiment": 268,
    "enchanté": 89,
    "impressionné": 121,
    "bravo": 33,
    "félicitations": 106,
    "remercie": 208,
    "gentil": 107,
    "démo": 84,
    "montrer": 156,
    "possible": 179,
    "démonstration": 85,
    "tester": 248,
    "délai": 83,
    "jours": 133,
    "sera": 224,
    "prêt": 194,
    "dure": 81,
    "développement": 86,
    "on": 166,
    "marche": 141,
    "intégrer": 128,
    "installer": 124,
    "oui": 169,
    "questions": 203,
    "autre": 18,
    "question": 202,
    "poser": 178,
    "te": 245,
    "non": 160,
    "n": 158,
    "moment": 153,
    "était": 275,
    "juste": 134
  },
  "intent": {
    "saluer": 17,
    "demander_services": 9,
    "demander_prix": 8,
    "demander_chatbot": 2,
    "au_revoir": 0,
    "nous_concter": 12,
    "prendre_rendez_vous": 14,
    "demander_fonctionnalites": 5,
    "demander_support": 10,
    "heureux": 11,
    "remercier": 16,
    "demander_demo": 4,
    "demander_delai": 3,
    "demander_integration_whatsapp": 7,
    "demander_integration_site": 6,
    "autres_questions": 1,
    "question_termine": 15,
    "nous_contacter": 13,
    "utter_autres_questions": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_au_revoir": 12,
    "utter_autres_questions": 13,
    "utter_delai": 14,
    "utter_demander_chatbot": 15,
    "utter_demander_fonctionnalites": 16,
    "utter_demander_support": 17,
    "utter_demo": 18,
    "utter_heureux": 19,
    "utter_integration_site": 20,
    "utter_integration_whatsapp": 21,
    "utter_nous_contacter": 22,
    "utter_prendre_rendez_vous": 23,
    "utter_prix": 24,
    "utter_question_termine": 25,
    "utter_remercier": 26,
    "utter_saluer": 27,
    "utter_services": 28
  },
  "action_text": null,
  "intent_response_key": null
}