{
  "text": {
    "bonjour": 25,
    "salut": 182,
    "hello": 94,
    "coucou": 49,
    "bonsoir": 27,
    "à": 225,
    "tous": 206,
    "bot": 28,
    "chatbot": 35,
    "hey": 96,
    "hi": 97,
    "vous": 221,
    "assistant": 13,
    "botroom": 29,
    "comment": 39,
    "ça": 226,
    "va": 213,
    "allez": 8,
    "je": 109,
    "suis": 197,
    "là": 116,
    "tout": 207,
    "le": 114,
    "monde": 130,
    "l": 112,
    "équipe": 227,
    "cc": 32,
    "quels": 167,
    "sont": 195,
    "vos": 218,
    "services": 186,
    "que": 163,
    "proposez": 158,
    "veux": 215,
    "connaitre": 41,
    "connaître": 42,
    "prestations": 151,
    "disponibles": 68,
    "pouvez": 148,
    "me": 118,
    "dire": 61,
    "dites": 69,
    "moi": 128,
    "quelles": 165,
    "offres": 136,
    "solutions": 194,
    "types": 208,
    "de": 57,
    "offrez": 137,
    "faites": 87,
    "fait": 86,
    "votre": 219,
    "entreprise": 78,
    "propose": 157,
    "produits": 155,
    "activités": 1,
    "présentez": 160,
    "montrez": 131,
    "j": 108,
    "aimerais": 6,
    "voir": 217,
    "savoir": 183,
    "ce": 33,
    "les": 115,
    "domaines": 71,
    "d": 56,
    "activité": 0,
    "ia": 100,
    "avez": 20,
    "des": 60,
    "expliquez": 83,
    "découvrir": 75,
    "plus": 146,
    "informations": 104,
    "sur": 200,
    "combien": 38,
    "coûte": 51,
    "prix": 152,
    "tarifs": 203,
    "pour": 147,
    "un": 209,
    "quel": 164,
    "est": 80,
    "service": 185,
    "dois": 70,
    "payer": 143,
    "cela": 34,
    "coûter": 52,
    "tarif": 202,
    "donnez": 73,
    "créer": 54,
    "développer": 76,
    "solution": 193,
    "automatisation": 16,
    "budget": 30,
    "coût": 50,
    "souhaite": 196,
    "aide": 4,
    "construire": 45,
    "avoir": 21,
    "mon": 129,
    "automatiser": 17,
    "client": 36,
    "site": 189,
    "web": 222,
    "whatsapp": 223,
    "ai": 3,
    "besoin": 22,
    "m": 117,
    "aider": 5,
    "virtuel": 216,
    "mes": 120,
    "conversations": 48,
    "clients": 37,
    "intelligent": 106,
    "interactif": 107,
    "facebook": 84,
    "puis": 161,
    "qui": 168,
    "répond": 176,
    "automatiquement": 15,
    "propre": 159,
    "messages": 121,
    "au": 14,
    "revoir": 175,
    "bye": 31,
    "bientôt": 23,
    "tard": 201,
    "bonne": 26,
    "journée": 111,
    "soirée": 191,
    "nuit": 135,
    "heure": 95,
    "suite": 198,
    "demain": 58,
    "la": 113,
    "prochaine": 154,
    "prenez": 150,
    "soin": 190,
    "bon": 24,
    "après": 10,
    "midi": 125,
    "passez": 142,
    "une": 210,
    "en": 77,
    "vais": 214,
    "y": 224,
    "aller": 7,
    "file": 88,
    "dis": 65,
    "merci": 119,
    "et": 81,
    "contacter": 47,
    "joindre": 110,
    "nous": 134,
    "parler": 140,
    "conseiller": 44,
    "expert": 82,
    "agent": 2,
    "quelqu": 166,
    "mettre": 124,
    "contact": 46,
    "direct": 62,
    "être": 228,
    "mis": 126,
    "mettez": 123,
    "avec": 19,
    "discuter": 67,
    "humain": 98,
    "assistance": 12,
    "directe": 63,
    "directement": 64,
    "représentant": 174,
    "humaine": 99,
    "support": 199,
    "immédiate": 103,
    "discussion": 66,
    "prendre": 149,
    "rendez": 173,
    "planifier": 145,
    "fixer": 89,
    "réserver": 178,
    "donner": 72,
    "voudrais": 220,
    "organiser": 138,
    "programmer": 156,
    "rencontre": 171,
    "rencontrer": 172,
    "demander": 59,
    "solliciter": 192,
    "créneau": 55,
    "rapidement": 169,
    "immédiat": 102,
    "session": 187,
    "réunion": 180,
    "peut": 144,
    "faire": 85,
    "fonctionnalités": 90,
    "il": 101,
    "répondre": 177,
    "aux": 18,
    "qu": 162,
    "se": 184,
    "connecter": 43,
    "ou": 139,
    "messenger": 122,
    "analyser": 9,
    "données": 74,
    "gérer": 93,
    "complexes": 40,
    "utilise": 211,
    "intelligence": 105,
    "artificielle": 11,
    "envoyer": 79,
    "notifications": 133,
    "rappels": 170,
    "si": 188,
    "ne": 132,
    "fonctionne": 91,
    "pas": 141,
    "technique": 204,
    "modifier": 127,
    "sa": 181,
    "création": 53,
    "temps": 205,
    "résoudre": 179,
    "problème": 153,
    "formez": 92,
    "utiliser": 212
  },
  "intent": {
    "saluer": 8,
    "demander_services": 4,
    "demander_prix": 3,
    "demander_chatbot": 1,
    "au_revoir": 0,
    "nous_concter": 6,
    "prendre_rendez_vous": 7,
    "demander_fonctionnalites": 2,
    "demander_support": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_au_revoir": 12,
    "utter_demander_chatbot": 13,
    "utter_demander_fonctionnalites": 14,
    "utter_demander_support": 15,
    "utter_nous_concter": 16,
    "utter_prendre_rendez_vous": 17,
    "utter_prix": 18,
    "utter_saluer": 19,
    "utter_services": 20
  },
  "action_text": null,
  "intent_response_key": null
}