{
  "text": {
    "bonjour": 22,
    "salut": 154,
    "hello": 81,
    "coucou": 44,
    "bonsoir": 24,
    "à": 191,
    "tous": 174,
    "bot": 25,
    "chatbot": 32,
    "hey": 83,
    "hi": 84,
    "vous": 187,
    "assistant": 11,
    "botroom": 26,
    "comment": 36,
    "ça": 192,
    "va": 179,
    "allez": 8,
    "je": 94,
    "suis": 167,
    "là": 101,
    "tout": 175,
    "le": 99,
    "monde": 113,
    "l": 97,
    "équipe": 193,
    "cc": 29,
    "quels": 143,
    "sont": 165,
    "vos": 184,
    "services": 157,
    "que": 139,
    "proposez": 135,
    "veux": 181,
    "connaitre": 37,
    "connaître": 38,
    "prestations": 129,
    "disponibles": 62,
    "pouvez": 126,
    "me": 103,
    "dire": 55,
    "dites": 63,
    "moi": 111,
    "quelles": 141,
    "offres": 117,
    "solutions": 164,
    "types": 176,
    "de": 51,
    "offrez": 118,
    "faites": 78,
    "fait": 77,
    "votre": 185,
    "entreprise": 71,
    "propose": 134,
    "produits": 132,
    "activités": 1,
    "présentez": 137,
    "montrez": 114,
    "j": 93,
    "aimerais": 6,
    "voir": 183,
    "savoir": 155,
    "ce": 30,
    "les": 100,
    "domaines": 65,
    "d": 50,
    "activité": 0,
    "ia": 87,
    "avez": 17,
    "des": 54,
    "expliquez": 75,
    "découvrir": 68,
    "plus": 124,
    "informations": 90,
    "sur": 170,
    "combien": 35,
    "coûte": 46,
    "prix": 130,
    "tarifs": 173,
    "pour": 125,
    "un": 177,
    "quel": 140,
    "est": 72,
    "service": 156,
    "dois": 64,
    "payer": 122,
    "cela": 31,
    "coûter": 47,
    "tarif": 172,
    "donnez": 67,
    "créer": 48,
    "développer": 69,
    "solution": 163,
    "automatisation": 14,
    "budget": 27,
    "coût": 45,
    "souhaite": 166,
    "aide": 4,
    "construire": 40,
    "avoir": 18,
    "mon": 112,
    "automatiser": 15,
    "client": 33,
    "site": 159,
    "web": 188,
    "whatsapp": 189,
    "ai": 3,
    "besoin": 19,
    "m": 102,
    "aider": 5,
    "virtuel": 182,
    "mes": 105,
    "conversations": 43,
    "clients": 34,
    "intelligent": 91,
    "interactif": 92,
    "facebook": 76,
    "puis": 138,
    "qui": 144,
    "répond": 151,
    "automatiquement": 13,
    "propre": 136,
    "messages": 106,
    "au": 12,
    "revoir": 150,
    "bye": 28,
    "bientôt": 20,
    "tard": 171,
    "bonne": 23,
    "journée": 96,
    "soirée": 161,
    "nuit": 116,
    "heure": 82,
    "suite": 168,
    "demain": 52,
    "la": 98,
    "prochaine": 131,
    "prenez": 128,
    "soin": 160,
    "bon": 21,
    "après": 9,
    "midi": 109,
    "passez": 121,
    "une": 178,
    "en": 70,
    "vais": 180,
    "y": 190,
    "aller": 7,
    "file": 79,
    "dis": 59,
    "merci": 104,
    "et": 73,
    "contacter": 42,
    "joindre": 95,
    "nous": 115,
    "parler": 120,
    "conseiller": 39,
    "expert": 74,
    "agent": 2,
    "quelqu": 142,
    "mettre": 108,
    "contact": 41,
    "direct": 56,
    "être": 194,
    "mis": 110,
    "mettez": 107,
    "avec": 16,
    "discuter": 61,
    "humain": 85,
    "assistance": 10,
    "directe": 57,
    "directement": 58,
    "représentant": 149,
    "humaine": 86,
    "support": 169,
    "immédiate": 89,
    "discussion": 60,
    "prendre": 127,
    "rendez": 148,
    "planifier": 123,
    "fixer": 80,
    "réserver": 152,
    "donner": 66,
    "voudrais": 186,
    "organiser": 119,
    "programmer": 133,
    "rencontre": 146,
    "rencontrer": 147,
    "demander": 53,
    "solliciter": 162,
    "créneau": 49,
    "rapidement": 145,
    "immédiat": 88,
    "session": 158,
    "réunion": 153
  },
  "intent": {
    "saluer": 6,
    "demander_services": 3,
    "demander_prix": 2,
    "demander_chatbot": 1,
    "au_revoir": 0,
    "nous_concter": 4,
    "prendre_rendez_vous": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_au_revoir": 12,
    "utter_demander_chatbot": 13,
    "utter_nous_concter": 14,
    "utter_prendre_rendez_vous": 15,
    "utter_prix": 16,
    "utter_saluer": 17,
    "utter_services": 18
  },
  "action_text": null,
  "intent_response_key": null
}