{
  "text": {
    " ": 0,
    "b": 373,
    "o": 974,
    "n": 883,
    "j": 774,
    "u": 1397,
    "r": 1152,
    " b": 25,
    "bo": 388,
    "on": 1009,
    "nj": 921,
    "jo": 778,
    "ou": 1056,
    "ur": 1434,
    "r ": 1153,
    " bo": 33,
    "bon": 389,
    "onj": 1013,
    "njo": 922,
    "jou": 779,
    "our": 1064,
    "ur ": 1435,
    " bon": 34,
    "bonj": 391,
    "onjo": 1014,
    "njou": 923,
    "jour": 780,
    "our ": 1065,
    "s": 1240,
    "a": 268,
    "l": 793,
    "t": 1319,
    " s": 187,
    "sa": 1247,
    "al": 299,
    "lu": 836,
    "ut": 1444,
    "t ": 1320,
    " sa": 188,
    "sal": 1252,
    "alu": 305,
    "lut": 842,
    "ut ": 1445,
    " sal": 189,
    "salu": 1253,
    "alut": 307,
    "lut ": 843,
    "h": 651,
    "e": 495,
    " h": 92,
    "he": 658,
    "el": 507,
    "ll": 815,
    "lo": 823,
    "o ": 975,
    " he": 93,
    "hel": 660,
    "ell": 509,
    "llo": 821,
    "lo ": 824,
    " hel": 94,
    "hell": 661,
    "ello": 511,
    "llo ": 822,
    "y": 1500,
    "ey": 601,
    "y ": 1501,
    "hey": 666,
    "ey ": 602,
    " hey": 95,
    "hey ": 667,
    "i": 676,
    "ns": 939,
    "so": 1279,
    "oi": 986,
    "ir": 744,
    "ons": 1018,
    "nso": 948,
    "soi": 1280,
    "oir": 990,
    "ir ": 745,
    "bons": 393,
    "onso": 1023,
    "nsoi": 949,
    "soir": 1282,
    "oir ": 991,
    "c": 403,
    " c": 37,
    "co": 430,
    "uc": 1399,
    "u ": 1398,
    " co": 48,
    "cou": 440,
    "ouc": 1058,
    "uco": 1400,
    "ou ": 1057,
    " cou": 51,
    "couc": 442,
    "ouco": 1059,
    "ucou": 1401,
    "cou ": 441,
    "bj": 382,
    "jr": 781,
    " bj": 31,
    "bjr": 383,
    "jr ": 782,
    " bjr": 32,
    "bjr ": 384,
    "sl": 1276,
    "lt": 834,
    " sl": 194,
    "slt": 1277,
    "lt ": 835,
    " slt": 195,
    "slt ": 1278,
    "cc": 405,
    "c ": 404,
    " cc": 39,
    "cc ": 406,
    " cc ": 40,
    " y": 231,
    "yo": 1504,
    " yo": 233,
    "yo ": 1505,
    " yo ": 234,
    "à": 1515,
    " à": 236,
    "à ": 1516,
    " à ": 237,
    "v": 1457,
    " v": 219,
    "vo": 1477,
    "us": 1440,
    "s ": 1241,
    " vo": 226,
    "vou": 1482,
    "ous": 1068,
    "us ": 1441,
    " vou": 228,
    "vous": 1483,
    "ous ": 1069,
    " t": 205,
    "to": 1376,
    "i ": 677,
    " to": 213,
    "toi": 1377,
    "oi ": 987,
    " toi": 214,
    "toi ": 1378,
    " l": 117,
    "le": 798,
    "e ": 496,
    " le": 119,
    "le ": 799,
    " le ": 120,
    "se": 1261,
    "er": 549,
    "rv": 1231,
    "vi": 1470,
    "ic": 685,
    "ce": 409,
    " se": 191,
    "ser": 1265,
    "erv": 560,
    "rvi": 1232,
    "vic": 1471,
    "ice": 686,
    "ce ": 410,
    " ser": 193,
    "serv": 1267,
    "ervi": 561,
    "rvic": 1233,
    "vice": 1472,
    "ice ": 687,
    "cl": 427,
    "li": 806,
    "ie": 692,
    "en": 522,
    "nt": 950,
    " cl": 46,
    "cli": 428,
    "lie": 807,
    "ien": 694,
    "ent": 538,
    "nt ": 951,
    " cli": 47,
    "clie": 429,
    "lien": 808,
    "ient": 698,
    "ent ": 539,
    "l ": 794,
    " l ": 118,
    "é": 1524,
    "q": 1141,
    "p": 1077,
    " é": 241,
    "éq": 1541,
    "qu": 1142,
    "ui": 1411,
    "ip": 738,
    "pe": 1087,
    " éq": 244,
    "équ": 1542,
    "qui": 1148,
    "uip": 1413,
    "ipe": 739,
    "pe ": 1088,
    " équ": 245,
    "équi": 1543,
    "quip": 1149,
    "uipe": 1414,
    "ipe ": 740,
    "f": 608,
    "w": 1487,
    " f": 82,
    "fl": 619,
    "ow": 1070,
    "wb": 1489,
    "ot": 1052,
    " fl": 85,
    "flo": 620,
    "low": 827,
    "owb": 1072,
    "wbo": 1490,
    "bot": 394,
    "ot ": 1053,
    " flo": 86,
    "flow": 621,
    "lowb": 828,
    "owbo": 1073,
    "wbot": 1491,
    "bot ": 395,
    "ch": 414,
    "ha": 652,
    "at": 350,
    "tb": 1336,
    " ch": 43,
    "cha": 415,
    "hat": 656,
    "atb": 351,
    "tbo": 1337,
    " cha": 44,
    "chat": 417,
    "hatb": 657,
    "atbo": 352,
    "tbot": 1338,
    "m": 847,
    " m": 124,
    "mo": 875,
    "si": 1271,
    "eu": 581,
    " mo": 133,
    "mon": 878,
    "nsi": 946,
    "sie": 1272,
    "ieu": 701,
    "eur": 582,
    " mon": 134,
    "mons": 880,
    "onsi": 1022,
    "nsie": 947,
    "sieu": 1273,
    "ieur": 702,
    "eur ": 583,
    "d": 456,
    "ma": 848,
    "ad": 279,
    "da": 458,
    "am": 308,
    "me": 860,
    " ma": 125,
    "mad": 849,
    "ada": 280,
    "dam": 459,
    "ame": 309,
    "me ": 861,
    " mad": 126,
    "mada": 850,
    "adam": 281,
    "dame": 460,
    "ame ": 310,
    "om": 1002,
    "mm": 871,
    "com": 431,
    "omm": 1007,
    "mme": 872,
    "men": 862,
    " com": 49,
    "comm": 433,
    "omme": 1008,
    "mmen": 873,
    "ment": 863,
    "z": 1508,
    "-": 249,
    " a": 1,
    "ez": 603,
    "z-": 1510,
    "-v": 265,
    " al": 10,
    "all": 303,
    "lle": 816,
    "lez": 804,
    "ez-": 605,
    "z-v": 1513,
    "-vo": 266,
    " all": 11,
    "alle": 304,
    "llez": 818,
    "lez-": 805,
    "ez-v": 607,
    "z-vo": 1514,
    "-vou": 267,
    "ç": 1517,
    " ç": 238,
    "ça": 1518,
    "a ": 269,
    " ça": 239,
    "ça ": 1519,
    " ça ": 240,
    "va": 1459,
    " va": 220,
    "va ": 1460,
    " va ": 221,
    "ho": 670,
    "w ": 1488,
    " ho": 98,
    "how": 671,
    "ow ": 1071,
    " how": 99,
    "how ": 672,
    "ar": 330,
    "re": 1170,
    " ar": 16,
    "are": 335,
    "re ": 1171,
    " are": 17,
    "are ": 336,
    "you": 1506,
    " you": 235,
    "you ": 1507,
    "hi": 668,
    " hi": 96,
    "hi ": 669,
    " hi ": 97,
    "th": 1356,
    " th": 210,
    "the": 1359,
    "her": 662,
    "ere": 554,
    " the": 212,
    "ther": 1360,
    "here": 665,
    "ere ": 555,
    "g": 636,
    " g": 87,
    "go": 645,
    "oo": 1028,
    "od": 976,
    "d ": 457,
    " go": 90,
    "goo": 646,
    "ood": 1029,
    "od ": 977,
    " goo": 91,
    "good": 647,
    "ood ": 1030,
    "or": 1039,
    "rn": 1209,
    "ni": 914,
    "in": 723,
    "ng": 910,
    "g ": 637,
    "mor": 881,
    "orn": 1044,
    "rni": 1210,
    "nin": 919,
    "ing": 727,
    "ng ": 911,
    " mor": 135,
    "morn": 882,
    "orni": 1045,
    "rnin": 1211,
    "ning": 920,
    "ing ": 728,
    "af": 282,
    "ft": 630,
    "te": 1339,
    "no": 934,
    "n ": 884,
    " af": 5,
    "aft": 283,
    "fte": 631,
    "ter": 1348,
    "ern": 556,
    "rno": 1212,
    "noo": 937,
    "oon": 1032,
    "on ": 1010,
    " aft": 6,
    "afte": 284,
    "fter": 632,
    "tern": 1350,
    "erno": 557,
    "rnoo": 1213,
    "noon": 938,
    "oon ": 1033,
    " e": 71,
    "ev": 589,
    "ve": 1461,
    " ev": 77,
    "eve": 590,
    "ven": 1466,
    "eni": 533,
    " eve": 78,
    "even": 591,
    "veni": 1467,
    "enin": 534,
    "bon ": 390,
    "ti": 1361,
    "mat": 855,
    "ati": 353,
    "tin": 1365,
    "in ": 724,
    " mat": 129,
    "mati": 856,
    "atin": 354,
    "tin ": 1366,
    " d": 55,
    "dé": 490,
    "éb": 1526,
    "bu": 397,
    " dé": 68,
    "déb": 491,
    "ébu": 1527,
    "but": 398,
    " déb": 69,
    "débu": 492,
    "ébut": 1528,
    "but ": 399,
    "de": 464,
    " de": 57,
    "de ": 465,
    " de ": 58,
    " j": 109,
    "né": 969,
    "ée": 1534,
    " jo": 113,
    "urn": 1436,
    "rné": 1214,
    "née": 972,
    "ée ": 1535,
    " jou": 114,
    "ourn": 1066,
    "urné": 1437,
    "rnée": 1215,
    "née ": 973,
    "nn": 928,
    "ne": 903,
    "onn": 1015,
    "nne": 931,
    "ne ": 904,
    "bonn": 392,
    "onne": 1017,
    "nne ": 932,
    "ré": 1234,
    " so": 196,
    "iré": 749,
    "rée": 1235,
    " soi": 197,
    "oiré": 992,
    "irée": 750,
    "rée ": 1236,
    "je": 776,
    " je": 111,
    "je ": 777,
    " je ": 112,
    "ue": 1402,
    "lue": 837,
    "ue ": 1403,
    "alue": 306,
    "lue ": 838,
    " te": 208,
    "te ": 1340,
    " te ": 209,
    " vi": 224,
    "vie": 1473,
    "ens": 535,
    "ns ": 940,
    " vie": 225,
    "vien": 1474,
    "iens": 697,
    "ens ": 536,
    "uer": 1407,
    "er ": 550,
    "luer": 839,
    "uer ": 1408,
    " p": 154,
    "pa": 1079,
    "as": 345,
    "ss": 1291,
    " pa": 155,
    "pas": 1084,
    "ass": 347,
    "sse": 1294,
    "se ": 1262,
    " pas": 157,
    "pass": 1086,
    "asse": 348,
    "sse ": 1295,
    "di": 472,
    " di": 61,
    "dir": 475,
    "ire": 746,
    " dir": 63,
    "dire": 476,
    "ire ": 747,
    "ju": 783,
    "st": 1300,
    " ju": 115,
    "jus": 784,
    "ust": 1442,
    "ste": 1306,
    " jus": 116,
    "just": 785,
    "uste": 1443,
    "ste ": 1307,
    "po": 1110,
    " po": 166,
    "pou": 1118,
    " pou": 167,
    "pour": 1119,
    " u": 215,
    "un": 1421,
    " un": 216,
    "un ": 1422,
    " un ": 217,
    "et": 576,
    "it": 766,
    " pe": 158,
    "pet": 1096,
    "eti": 577,
    "tit": 1374,
    "it ": 767,
    " pet": 161,
    "peti": 1097,
    "etit": 578,
    "tit ": 1375,
    "mi": 869,
    " am": 12,
    "ami": 311,
    "mi ": 870,
    " ami": 13,
    "ami ": 312,
    "mon ": 879,
    "che": 418,
    " che": 45,
    "cher": 420,
    "her ": 663,
    "su": 1308,
    "up": 1428,
    "pp": 1120,
    "rt": 1227,
    " su": 200,
    "sup": 1311,
    "upp": 1432,
    "ppo": 1125,
    "por": 1114,
    "ort": 1046,
    "rt ": 1228,
    " sup": 202,
    "supp": 1313,
    "uppo": 1433,
    "ppor": 1126,
    "port": 1115,
    "ort ": 1047,
    "is": 751,
    "ta": 1326,
    "an": 315,
    "nc": 893,
    " as": 18,
    "ssi": 1296,
    "sis": 1274,
    "ist": 764,
    "sta": 1304,
    "tan": 1331,
    "anc": 316,
    "nce": 894,
    " ass": 19,
    "assi": 349,
    "ssis": 1297,
    "sist": 1275,
    "ista": 765,
    "stan": 1305,
    "tanc": 1332,
    "ance": 317,
    "nce ": 895,
    "sui": 1309,
    "uis": 1415,
    "is ": 752,
    " sui": 201,
    "suis": 1310,
    "uis ": 1416,
    "là": 845,
    " là": 122,
    "là ": 846,
    " là ": 123,
    "es": 562,
    "t-": 1321,
    "-c": 250,
    " es": 75,
    "est": 573,
    "st-": 1302,
    "t-c": 1322,
    "-ce": 251,
    " est": 76,
    "est-": 575,
    "st-c": 1303,
    "t-ce": 1323,
    "-ce ": 252,
    " q": 175,
    " qu": 176,
    "que": 1144,
    " que": 177,
    "que ": 1145,
    "ê": 1550,
    " ê": 246,
    "êt": 1551,
    " êt": 247,
    "ête": 1552,
    "tes": 1351,
    "es ": 563,
    " ête": 248,
    "êtes": 1553,
    "tes ": 1352,
    " y ": 232,
    " a ": 2,
    "lq": 829,
    "uel": 1404,
    "elq": 514,
    "lqu": 830,
    "qu ": 1143,
    "quel": 1146,
    "uelq": 1405,
    "elqu": 515,
    "lqu ": 831,
    "sp": 1288,
    "ib": 682,
    "bl": 385,
    "dis": 477,
    "isp": 762,
    "spo": 1289,
    "pon": 1111,
    "oni": 1011,
    "nib": 915,
    "ibl": 683,
    "ble": 386,
    " dis": 64,
    "disp": 479,
    "ispo": 763,
    "spon": 1290,
    "poni": 1112,
    "onib": 1012,
    "nibl": 916,
    "ible": 684,
    "ble ": 387,
    "j ": 775,
    " j ": 110,
    "ai": 285,
    " ai": 7,
    "ai ": 286,
    " ai ": 8,
    "be": 374,
    " be": 26,
    "bes": 377,
    "eso": 566,
    "oin": 988,
    " bes": 28,
    "beso": 378,
    "esoi": 567,
    "soin": 1281,
    "oin ": 989,
    " d ": 56,
    "id": 689,
    "aid": 287,
    "ide": 690,
    " aid": 9,
    "aide": 288,
    "ide ": 691,
    "x": 1492,
    "ux": 1455,
    "x ": 1493,
    " ve": 222,
    "veu": 1468,
    "eux": 587,
    "ux ": 1456,
    " veu": 223,
    "veux": 1469,
    "eux ": 588,
    "cr": 446,
    " cr": 53,
    "cré": 447,
    "éer": 1536,
    " cré": 54,
    "crée": 448,
    "réer": 1237,
    "éer ": 1537,
    "pr": 1127,
    "ro": 1216,
    "op": 1034,
    "os": 1048,
    "z ": 1509,
    " pr": 168,
    "pro": 1133,
    "rop": 1219,
    "opo": 1035,
    "pos": 1116,
    "ose": 1050,
    "sez": 1268,
    "ez ": 604,
    " pro": 171,
    "prop": 1135,
    "ropo": 1220,
    "opos": 1036,
    "pose": 1117,
    "osez": 1051,
    "sez ": 1269,
    "ls": 832,
    "els": 516,
    "ls ": 833,
    "uels": 1406,
    "els ": 517,
    "ces": 411,
    "ices": 688,
    "ces ": 412,
    "son": 1285,
    "ont": 1024,
    " son": 199,
    "sont": 1287,
    "ont ": 1025,
    "vos": 1480,
    "os ": 1049,
    " vos": 227,
    "vos ": 1481,
    "fa": 610,
    "s-": 1242,
    " fa": 83,
    "fai": 611,
    "ait": 296,
    "ite": 770,
    "es-": 564,
    "s-v": 1245,
    " fai": 84,
    "fait": 612,
    "aite": 298,
    "ites": 771,
    "tes-": 1353,
    "es-v": 565,
    "s-vo": 1246,
    "sez-": 1270,
    "rc": 1159,
    "erc": 551,
    "rch": 1160,
    "he ": 659,
    "herc": 664,
    "erch": 552,
    "rche": 1161,
    "che ": 419,
    "une": 1423,
    " une": 218,
    "une ": 1424,
    "ol": 999,
    "io": 734,
    "sol": 1283,
    "olu": 1000,
    "uti": 1450,
    "tio": 1367,
    "ion": 735,
    " sol": 198,
    "solu": 1284,
    "olut": 1001,
    "luti": 844,
    "utio": 1452,
    "tion": 1368,
    "ion ": 736,
    " i": 102,
    "ia": 678,
    " ia": 103,
    "ia ": 679,
    " ia ": 104,
    "au": 357,
    " au": 20,
    "aut": 361,
    "uto": 1453,
    "tom": 1379,
    "oma": 1003,
    "tis": 1371,
    "ise": 759,
    " aut": 22,
    "auto": 362,
    "utom": 1454,
    "toma": 1380,
    "omat": 1004,
    "atis": 356,
    "tise": 1373,
    "iser": 761,
    "ser ": 1266,
    "tr": 1381,
    "ep": 544,
    "ri": 1193,
    " en": 72,
    "ntr": 960,
    "tre": 1382,
    "rep": 1179,
    "epr": 547,
    "pri": 1130,
    "ris": 1197,
    " ent": 74,
    "entr": 542,
    "ntre": 961,
    "trep": 1384,
    "repr": 1181,
    "epri": 548,
    "pris": 1131,
    "rise": 1198,
    "ise ": 760,
    "ig": 709,
    "gi": 642,
    "dig": 473,
    "igi": 712,
    "git": 643,
    "ita": 768,
    "tal": 1329,
    "ali": 301,
    "lis": 813,
    " dig": 62,
    "digi": 474,
    "igit": 713,
    "gita": 644,
    "ital": 769,
    "tali": 1330,
    "alis": 302,
    "lise": 814,
    "isa": 755,
    "sat": 1254,
    "tisa": 1372,
    "isat": 756,
    "sati": 1255,
    "atio": 355,
    "év": 1547,
    "dév": 493,
    "éve": 1548,
    "vel": 1464,
    "elo": 512,
    "lop": 825,
    "opp": 1037,
    "ppe": 1121,
    "pez": 1101,
    " dév": 70,
    "déve": 494,
    "ével": 1549,
    "velo": 1465,
    "elop": 513,
    "lopp": 826,
    "oppe": 1038,
    "ppez": 1124,
    "pez ": 1102,
    "des": 466,
    " des": 59,
    "des ": 467,
    "ts": 1386,
    "ots": 1054,
    "ts ": 1387,
    "bots": 396,
    "ots ": 1055,
    "ge": 638,
    " in": 105,
    "int": 729,
    "nte": 954,
    "tel": 1341,
    "lli": 819,
    "lig": 809,
    "ige": 710,
    "gen": 640,
    " int": 107,
    "inte": 730,
    "ntel": 956,
    "tell": 1342,
    "elli": 510,
    "llig": 820,
    "lige": 810,
    "igen": 711,
    "gent": 641,
    "ente": 540,
    "nte ": 955,
    "rl": 1201,
    "-m": 256,
    "par": 1080,
    "arl": 341,
    "rle": 1202,
    "z-m": 1511,
    "-mo": 257,
    "moi": 876,
    " par": 156,
    "parl": 1082,
    "arle": 342,
    "rlez": 1205,
    "ez-m": 606,
    "z-mo": 1512,
    "-moi": 258,
    "moi ": 877,
    "do": 480,
    " do": 65,
    "don": 483,
    "nez": 905,
    " don": 67,
    "donn": 484,
    "nnez": 933,
    "nez-": 906,
    "pl": 1103,
    " pl": 163,
    "plu": 1108,
    "lus": 840,
    " plu": 165,
    "plus": 1109,
    "lus ": 841,
    "nf": 907,
    "fo": 622,
    "rm": 1206,
    "inf": 725,
    "nfo": 908,
    "for": 623,
    "orm": 1042,
    "rma": 1207,
    " inf": 106,
    "info": 726,
    "nfor": 909,
    "form": 624,
    "orma": 1043,
    "rmat": 1208,
    "ions": 737,
    "ons ": 1019,
    "en ": 523,
    " en ": 73,
    "av": 363,
    "sav": 1256,
    "avo": 366,
    "voi": 1478,
    " sav": 190,
    "savo": 1257,
    "avoi": 367,
    "voir": 1479,
    "ex": 596,
    "xp": 1497,
    "iq": 741,
    " ex": 79,
    "exp": 599,
    "xpl": 1498,
    "pli": 1106,
    "liq": 811,
    "iqu": 742,
    "uez": 1409,
    " exp": 81,
    "expl": 600,
    "xpli": 1499,
    "pliq": 1107,
    "liqu": 812,
    "ique": 743,
    "quez": 1147,
    "uez-": 1410,
    " ce": 41,
    " ce ": 42,
    "peu": 1098,
    "ppeu": 1123,
    "peur": 1099,
    "if": 703,
    "fs": 628,
    " ta": 206,
    "tar": 1333,
    "ari": 339,
    "rif": 1194,
    "ifs": 707,
    "fs ": 629,
    " tar": 207,
    "tari": 1335,
    "arif": 340,
    "rifs": 1196,
    "ifs ": 708,
    "mb": 857,
    "bi": 379,
    "omb": 1005,
    "mbi": 858,
    "bie": 380,
    "comb": 432,
    "ombi": 1006,
    "mbie": 859,
    "bien": 381,
    "ien ": 695,
    "û": 1561,
    "oû": 1074,
    "ût": 1564,
    "coû": 444,
    "oût": 1075,
    "ûte": 1565,
    " coû": 52,
    "coût": 445,
    "oûte": 1076,
    "ûte ": 1566,
    " c ": 38,
    "st ": 1301,
    "est ": 574,
    "ix": 772,
    "rix": 1199,
    "ix ": 773,
    " pri": 170,
    "prix": 1132,
    "rix ": 1200,
    "f ": 609,
    "if ": 704,
    "rif ": 1195,
    "les": 802,
    " les": 121,
    "les ": 803,
    "î": 1554,
    "na": 888,
    "aî": 370,
    "ît": 1555,
    "con": 434,
    "nna": 929,
    "naî": 891,
    "aît": 371,
    "îtr": 1556,
    " con": 50,
    "conn": 435,
    "onna": 1016,
    "nnaî": 930,
    "naît": 892,
    "aîtr": 372,
    "ître": 1557,
    "tre ": 1383,
    " o": 144,
    "of": 980,
    "ff": 613,
    "fr": 625,
    " of": 145,
    "off": 981,
    "ffr": 614,
    "fre": 626,
    "res": 1184,
    " off": 146,
    "offr": 982,
    "ffre": 615,
    "fres": 627,
    "res ": 1185,
    "ten": 1345,
    "ûten": 1567,
    "tent": 1347,
    "dev": 468,
    "evi": 592,
    "vis": 1475,
    " dev": 60,
    "devi": 469,
    "evis": 593,
    "vis ": 1476,
    " ou": 152,
    "oui": 1060,
    "ui ": 1412,
    " oui": 153,
    "oui ": 1061,
    "n-": 885,
    "-s": 262,
    " bi": 29,
    "en-": 524,
    "n-s": 886,
    "-su": 263,
    " bie": 30,
    "ien-": 696,
    "en-s": 525,
    "n-su": 887,
    "-sup": 264,
    " r": 178,
    "nd": 898,
    " re": 181,
    "ren": 1176,
    "end": 530,
    "nde": 899,
    "dez": 470,
    " ren": 183,
    "rend": 1178,
    "ende": 531,
    "ndez": 900,
    "dez-": 471,
    "dr": 485,
    "pre": 1128,
    "ndr": 901,
    "dre": 486,
    " pre": 169,
    "pren": 1129,
    "endr": 532,
    "ndre": 902,
    "dre ": 487,
    "la": 795,
    "fi": 616,
    "pla": 1104,
    "lan": 796,
    "ani": 320,
    "nif": 917,
    "ifi": 705,
    "fie": 617,
    "ier": 699,
    " pla": 164,
    "plan": 1105,
    "lani": 797,
    "anif": 321,
    "nifi": 918,
    "ifie": 706,
    "fier": 618,
    "ier ": 700,
    "rd": 1166,
    "dv": 488,
    "v ": 1458,
    " rd": 179,
    "rdv": 1168,
    "dv ": 489,
    " rdv": 180,
    "rdv ": 1169,
    "sc": 1258,
    "cu": 453,
    "isc": 757,
    "scu": 1259,
    "cut": 454,
    "ute": 1448,
    "disc": 478,
    "iscu": 758,
    "scut": 1260,
    "cute": 455,
    "uter": 1449,
    "ter ": 1349,
    "ec": 500,
    " av": 23,
    "ave": 364,
    "vec": 1462,
    "ec ": 501,
    " ave": 24,
    "avec": 365,
    "vec ": 1463,
    "ab": 270,
    "esp": 568,
    "nsa": 941,
    "sab": 1248,
    "abl": 271,
    " res": 185,
    "resp": 1186,
    "espo": 569,
    "pons": 1113,
    "onsa": 1020,
    "nsab": 942,
    "sabl": 1249,
    "able": 272,
    "-o": 259,
    "eut": 584,
    "ut-": 1446,
    "t-o": 1324,
    "-on": 260,
    " peu": 162,
    "peut": 1100,
    "eut-": 586,
    "ut-o": 1447,
    "t-on": 1325,
    "-on ": 261,
    " se ": 192,
    "enc": 528,
    "nco": 896,
    "rer": 1182,
    "renc": 1177,
    "enco": 529,
    "ncon": 897,
    "cont": 437,
    "ontr": 1027,
    "trer": 1385,
    "rer ": 1183,
    "ler": 800,
    "rler": 1204,
    "ler ": 801,
    "ci": 421,
    "mer": 864,
    "rci": 1162,
    "cia": 423,
    "ial": 680,
    "al ": 300,
    "mmer": 874,
    "merc": 866,
    "erci": 553,
    "rcia": 1164,
    "cial": 424,
    "ial ": 681,
    "ap": 327,
    " ap": 14,
    "app": 328,
    "pel": 1089,
    "el ": 508,
    " app": 15,
    "appe": 329,
    "ppel": 1122,
    "pel ": 1090,
    " on": 150,
    " on ": 151,
    "eut ": 585,
    "og": 983,
    "gr": 648,
    "ra": 1154,
    "rog": 1217,
    "ogr": 984,
    "gra": 649,
    "ram": 1157,
    "amm": 313,
    "prog": 1134,
    "rogr": 1218,
    "ogra": 985,
    "gram": 650,
    "ramm": 1158,
    "amme": 314,
    "mer ": 865,
    "éc": 1529,
    " éc": 242,
    "éch": 1532,
    "han": 653,
    "ang": 318,
    "nge": 912,
    "ge ": 639,
    " éch": 243,
    "écha": 1533,
    "chan": 416,
    "hang": 654,
    "ange": 319,
    "nge ": 913,
    "ac": 273,
    "ct": 449,
    "nta": 952,
    "tac": 1327,
    "act": 276,
    "ct ": 450,
    "onta": 1026,
    "ntac": 953,
    "tact": 1328,
    "act ": 277,
    "rec": 1172,
    "ect": 502,
    "irec": 748,
    "rect": 1173,
    "ect ": 503,
    " me": 130,
    "ci ": 422,
    " mer": 131,
    "rci ": 1163,
    "ea": 497,
    "p ": 1078,
    "bea": 375,
    "eau": 498,
    "auc": 359,
    "oup": 1062,
    "up ": 1429,
    " bea": 27,
    "beau": 376,
    "eauc": 499,
    "auco": 360,
    "coup": 443,
    "oup ": 1063,
    "em": 518,
    "rem": 1174,
    "eme": 519,
    "cie": 425,
    "ie ": 693,
    " rem": 182,
    "reme": 1175,
    "emer": 521,
    "rcie": 1165,
    "cie ": 426,
    "k": 786,
    "nk": 924,
    "ks": 791,
    "tha": 1357,
    "ank": 322,
    "nks": 926,
    "ks ": 792,
    " tha": 211,
    "than": 1358,
    "hank": 655,
    "anks": 324,
    "nks ": 927,
    "k ": 787,
    "nk ": 925,
    "ank ": 323,
    "il": 714,
    " ge": 88,
    "nti": 958,
    "til": 1362,
    "il ": 715,
    " gen": 89,
    "enti": 541,
    "ntil": 959,
    "til ": 1363,
    "upe": 1430,
    "per": 1093,
    "supe": 1312,
    "uper": 1431,
    "per ": 1094,
    "au ": 358,
    " au ": 21,
    "rev": 1188,
    "evo": 594,
    " rev": 186,
    "revo": 1189,
    "evoi": 595,
    "ô": 1558,
    "tô": 1394,
    "ôt": 1559,
    "ntô": 964,
    "tôt": 1395,
    "ôt ": 1560,
    "entô": 543,
    "ntôt": 965,
    "tôt ": 1396,
    "by": 400,
    "ye": 1502,
    " by": 35,
    "bye": 401,
    "ye ": 1503,
    " bye": 36,
    "bye ": 402,
    "db": 461,
    "odb": 978,
    "dby": 462,
    "oodb": 1031,
    "odby": 979,
    "dbye": 463,
    "ard": 333,
    "rd ": 1167,
    "tard": 1334,
    "ard ": 334,
    "epa": 545,
    " rep": 184,
    "repa": 1180,
    "epar": 546,
    "rle ": 1203,
    "doi": 481,
    "ois": 993,
    " doi": 66,
    "dois": 482,
    "ois ": 994,
    "art": 343,
    "rti": 1229,
    "tir": 1369,
    "part": 1083,
    "arti": 344,
    "rtir": 1230,
    "tir ": 1370,
    "ok": 995,
    " ok": 147,
    "ok ": 996,
    " ok ": 148,
    "sû": 1316,
    "ûr": 1562,
    " sû": 203,
    "sûr": 1317,
    "ûr ": 1563,
    " sûr": 204,
    "sûr ": 1318,
    " ac": 3,
    "acc": 274,
    "cco": 407,
    "cor": 438,
    "ord": 1040,
    " acc": 4,
    "acco": 275,
    "ccor": 408,
    "cord": 439,
    "ord ": 1041,
    "ka": 788,
    "ay": 368,
    "oka": 997,
    "kay": 789,
    "ay ": 369,
    " oka": 149,
    "okay": 998,
    "kay ": 790,
    "rf": 1190,
    "arf": 337,
    "rfa": 1191,
    "parf": 1081,
    "arfa": 338,
    "rfai": 1192,
    "ait ": 297,
    "mar": 853,
    "arc": 331,
    " mar": 128,
    "marc": 854,
    "arch": 332,
    "xa": 1494,
    "exa": 597,
    "xac": 1495,
    "cte": 451,
    "tem": 1343,
    " exa": 80,
    "exac": 598,
    "xact": 1496,
    "acte": 278,
    "ctem": 452,
    "teme": 1344,
    "emen": 520,
    "rq": 1221,
    "uo": 1425,
    "urq": 1438,
    "rqu": 1222,
    "quo": 1150,
    "uoi": 1426,
    "ourq": 1067,
    "urqu": 1439,
    "rquo": 1223,
    "quoi": 1151,
    "uoi ": 1427,
    "as ": 346,
    "pas ": 1085,
    " n": 136,
    " no": 140,
    "non": 935,
    " non": 141,
    "non ": 936,
    "vr": 1484,
    "im": 720,
    " vr": 229,
    "vra": 1485,
    "rai": 1155,
    "aim": 289,
    "ime": 721,
    " vra": 230,
    "vrai": 1486,
    "raim": 1156,
    "aime": 290,
    "imen": 722,
    " ne": 138,
    " ne ": 139,
    "pen": 1091,
    "nse": 943,
    " pen": 159,
    "pens": 1092,
    "ense": 537,
    "nse ": 944,
    "té": 1391,
    "ér": 1544,
    "sé": 1314,
    "é ": 1525,
    "nté": 962,
    "tér": 1392,
    "ére": 1545,
    "ess": 570,
    "ssé": 1298,
    "sé ": 1315,
    "inté": 731,
    "ntér": 963,
    "tére": 1393,
    "éres": 1546,
    "ress": 1187,
    "essé": 572,
    "ssé ": 1299,
    "nu": 966,
    "inu": 732,
    "nut": 967,
    "ile": 716,
    " inu": 108,
    "inut": 733,
    "nuti": 968,
    "util": 1451,
    "tile": 1364,
    "ile ": 717,
    " n ": 137,
    " né": 142,
    "néc": 970,
    "éce": 1530,
    "ssa": 1292,
    "sai": 1250,
    "air": 294,
    " néc": 143,
    "néce": 971,
    "éces": 1531,
    "cess": 413,
    "essa": 571,
    "ssai": 1293,
    "sair": 1251,
    "aire": 295,
    "hu": 673,
    "um": 1418,
    " hu": 100,
    "hum": 674,
    "uma": 1419,
    "mai": 851,
    "ain": 291,
    " hum": 101,
    "huma": 675,
    "umai": 1420,
    "main": 852,
    "ain ": 292,
    "pu": 1138,
    "-j": 253,
    " pu": 173,
    "pui": 1139,
    "is-": 753,
    "s-j": 1243,
    "-je": 254,
    " pui": 174,
    "puis": 1140,
    "uis-": 1417,
    "is-j": 754,
    "s-je": 1244,
    "-je ": 255,
    "ei": 504,
    "sei": 1263,
    "eil": 505,
    "ill": 718,
    "cons": 436,
    "onse": 1021,
    "nsei": 945,
    "seil": 1264,
    "eill": 506,
    "ille": 719,
    "ller": 817,
    "tt": 1388,
    "met": 867,
    "ett": 579,
    "tte": 1389,
    "tez": 1354,
    " met": 132,
    "mett": 868,
    "ette": 580,
    "ttez": 1390,
    "tez-": 1355,
    "è": 1520,
    "éf": 1538,
    "fè": 633,
    "èr": 1521,
    "pré": 1136,
    "réf": 1238,
    "éfè": 1539,
    "fèr": 634,
    "ère": 1522,
    " pré": 172,
    "préf": 1137,
    "réfè": 1239,
    "éfèr": 1540,
    "fère": 635,
    "ère ": 1523,
    "rs": 1224,
    "ers": 558,
    "rso": 1225,
    " per": 160,
    "pers": 1095,
    "erso": 559,
    "rson": 1226,
    "sonn": 1286,
    "ena": 526,
    "nan": 889,
    "ant": 325,
    " mai": 127,
    "aint": 293,
    "nten": 957,
    "tena": 1346,
    "enan": 527,
    "nant": 890,
    "ant ": 326
  },
  "response": null,
  "action_text": null
}