{
  "text": {
    " ": 0,
    "b": 191,
    "o": 490,
    "n": 451,
    "j": 396,
    "u": 699,
    "r": 591,
    " b": 11,
    "bo": 200,
    "on": 513,
    "nj": 465,
    "jo": 400,
    "ou": 539,
    "ur": 719,
    "r ": 592,
    " bo": 17,
    "bon": 201,
    "onj": 515,
    "njo": 466,
    "jou": 401,
    "our": 547,
    "ur ": 720,
    " bon": 18,
    "bonj": 202,
    "onjo": 516,
    "njou": 467,
    "jour": 402,
    "our ": 548,
    "s": 644,
    "a": 143,
    "l": 407,
    "t": 670,
    " s": 99,
    "sa": 646,
    "al": 158,
    "lu": 424,
    "ut": 723,
    "t ": 671,
    " sa": 100,
    "sal": 647,
    "alu": 160,
    "lut": 425,
    "ut ": 724,
    " sal": 101,
    "salu": 648,
    "alut": 161,
    "lut ": 426,
    "h": 336,
    "e": 264,
    " h": 45,
    "he": 342,
    "el": 272,
    "ll": 417,
    "lo": 420,
    "o ": 491,
    " he": 46,
    "hel": 344,
    "ell": 274,
    "llo": 418,
    "lo ": 421,
    " hel": 47,
    "hell": 345,
    "ello": 275,
    "llo ": 419,
    "y": 753,
    "ey": 314,
    "y ": 754,
    "hey": 348,
    "ey ": 315,
    " hey": 48,
    "hey ": 349,
    "i": 355,
    "ns": 479,
    "so": 656,
    "oi": 495,
    "ir": 384,
    "ons": 519,
    "nso": 480,
    "soi": 657,
    "oir": 499,
    "ir ": 385,
    "bons": 203,
    "onso": 520,
    "nsoi": 481,
    "soir": 659,
    "oir ": 500,
    "c": 209,
    " c": 21,
    "co": 229,
    "uc": 701,
    "u ": 700,
    " co": 26,
    "cou": 237,
    "ouc": 541,
    "uco": 702,
    "ou ": 540,
    " cou": 29,
    "couc": 239,
    "ouco": 542,
    "ucou": 703,
    "cou ": 238,
    "hi": 350,
    "i ": 356,
    " hi": 49,
    "hi ": 351,
    " hi ": 50,
    "à": 766,
    " à": 131,
    "à ": 767,
    " à ": 132,
    "v": 731,
    " v": 118,
    "vo": 741,
    "us": 721,
    "s ": 645,
    " vo": 123,
    "vou": 746,
    "ous": 549,
    "us ": 722,
    " vou": 125,
    "vous": 747,
    "ous ": 550,
    "m": 428,
    "om": 506,
    "mm": 442,
    "me": 437,
    "en": 281,
    "nt": 482,
    "com": 230,
    "omm": 511,
    "mme": 443,
    "men": 438,
    "ent": 286,
    "nt ": 483,
    " com": 27,
    "comm": 232,
    "omme": 512,
    "mmen": 444,
    "ment": 439,
    "ent ": 287,
    "ç": 768,
    " ç": 133,
    "ça": 769,
    "a ": 144,
    " ça": 134,
    "ça ": 770,
    " ça ": 135,
    "va": 733,
    " va": 119,
    "va ": 734,
    " va ": 120,
    " j": 56,
    "je": 398,
    "e ": 265,
    " je": 58,
    "je ": 399,
    " je ": 59,
    "x": 751,
    "ve": 735,
    "eu": 308,
    "ux": 729,
    "x ": 752,
    " ve": 121,
    "veu": 736,
    "eux": 309,
    "ux ": 730,
    " veu": 122,
    "veux": 737,
    "eux ": 310,
    " u": 114,
    "un": 713,
    "n ": 452,
    " un": 115,
    "un ": 714,
    " un ": 116,
    "ch": 217,
    "ha": 337,
    "at": 180,
    "tb": 677,
    "ot": 537,
    " ch": 23,
    "cha": 218,
    "hat": 340,
    "atb": 181,
    "tbo": 678,
    "bot": 204,
    "ot ": 538,
    " cha": 24,
    "chat": 219,
    "hatb": 341,
    "atbo": 182,
    "tbot": 679,
    "bot ": 205,
    "q": 586,
    " q": 89,
    "qu": 587,
    "ue": 704,
    "ls": 422,
    " qu": 90,
    "que": 588,
    "uel": 706,
    "els": 276,
    "ls ": 423,
    " que": 91,
    "quel": 590,
    "uels": 707,
    "els ": 277,
    " so": 104,
    "son": 662,
    "ont": 521,
    " son": 106,
    "sont": 664,
    "ont ": 522,
    "os": 533,
    "vos": 744,
    "os ": 534,
    " vos": 124,
    "vos ": 745,
    "se": 649,
    "er": 293,
    "rv": 638,
    "vi": 738,
    "ic": 361,
    "ce": 214,
    "es": 302,
    " se": 102,
    "ser": 651,
    "erv": 300,
    "rvi": 639,
    "vic": 739,
    "ice": 362,
    "ces": 215,
    "es ": 303,
    " ser": 103,
    "serv": 653,
    "ervi": 301,
    "rvic": 640,
    "vice": 740,
    "ices": 363,
    "ces ": 216,
    "ue ": 705,
    "que ": 589,
    "p": 554,
    "z": 760,
    "-": 136,
    " p": 76,
    "pr": 576,
    "ro": 632,
    "op": 527,
    "po": 570,
    "ez": 316,
    "z-": 761,
    "-v": 140,
    " pr": 84,
    "pro": 582,
    "rop": 633,
    "opo": 528,
    "pos": 571,
    "ose": 535,
    "sez": 654,
    "ez-": 317,
    "z-v": 764,
    "-vo": 141,
    " pro": 87,
    "prop": 583,
    "ropo": 634,
    "opos": 529,
    "pose": 572,
    "osez": 536,
    "sez-": 655,
    "ez-v": 319,
    "z-vo": 765,
    "-vou": 142,
    "rc": 596,
    "che": 220,
    "her": 346,
    "erc": 295,
    "rch": 597,
    "he ": 343,
    " che": 25,
    "cher": 222,
    "herc": 347,
    "erch": 296,
    "rche": 598,
    "che ": 221,
    "ne": 458,
    "une": 715,
    "ne ": 459,
    " une": 117,
    "une ": 716,
    "ol": 503,
    "ti": 685,
    "io": 381,
    "sol": 660,
    "olu": 504,
    "uti": 725,
    "tio": 686,
    "ion": 382,
    "on ": 514,
    " sol": 105,
    "solu": 661,
    "olut": 505,
    "luti": 427,
    "utio": 726,
    "tion": 687,
    "ion ": 383,
    " i": 53,
    "ia": 357,
    " ia": 54,
    "ia ": 358,
    " ia ": 55,
    "j ": 397,
    " j ": 57,
    " a": 1,
    "ai": 150,
    " ai": 4,
    "ai ": 151,
    " ai ": 5,
    "be": 192,
    "in": 379,
    " be": 12,
    "bes": 195,
    "eso": 304,
    "oin": 497,
    "in ": 380,
    " bes": 14,
    "beso": 196,
    "esoi": 305,
    "soin": 658,
    "oin ": 498,
    "d": 245,
    " d": 31,
    "d ": 246,
    " d ": 32,
    "au": 185,
    "to": 690,
    "ma": 429,
    "is": 388,
    " au": 8,
    "aut": 189,
    "uto": 727,
    "tom": 691,
    "oma": 507,
    "mat": 432,
    "ati": 183,
    "tis": 688,
    "ise": 389,
    "er ": 294,
    " aut": 10,
    "auto": 190,
    "utom": 728,
    "toma": 692,
    "omat": 508,
    "mati": 433,
    "atis": 184,
    "tise": 689,
    "iser": 391,
    "ser ": 652,
    " m": 63,
    "mo": 446,
    " mo": 66,
    "mon": 449,
    " mon": 67,
    "mon ": 450,
    " e": 37,
    "tr": 693,
    "re": 607,
    "ep": 290,
    "ri": 622,
    " en": 38,
    "ntr": 486,
    "tre": 694,
    "rep": 615,
    "epr": 291,
    "pri": 579,
    "ris": 625,
    "se ": 650,
    " ent": 39,
    "entr": 288,
    "ntre": 487,
    "trep": 695,
    "repr": 616,
    "epri": 292,
    "pris": 580,
    "rise": 626,
    "ise ": 390,
    "f": 320,
    " t": 109,
    "ta": 672,
    "ar": 171,
    "if": 371,
    "fs": 327,
    " ta": 110,
    "tar": 675,
    "ari": 174,
    "rif": 623,
    "ifs": 374,
    "fs ": 328,
    " tar": 111,
    "tari": 676,
    "arif": 175,
    "rifs": 624,
    "ifs ": 375,
    "mb": 434,
    "bi": 197,
    "ie": 364,
    "omb": 509,
    "mbi": 435,
    "bie": 198,
    "ien": 366,
    "en ": 282,
    "comb": 231,
    "ombi": 510,
    "mbie": 436,
    "bien": 199,
    "ien ": 367,
    "û": 782,
    "oû": 551,
    "ût": 785,
    "te": 680,
    "coû": 241,
    "oût": 552,
    "ûte": 786,
    "te ": 681,
    " coû": 30,
    "coût": 242,
    "oûte": 553,
    "ûte ": 787,
    "c ": 210,
    " c ": 22,
    "st": 665,
    " es": 40,
    "est": 306,
    "st ": 666,
    " est": 41,
    "est ": 307,
    "ix": 394,
    "rix": 627,
    "ix ": 395,
    " pri": 86,
    "prix": 581,
    "rix ": 628,
    "do": 256,
    "nn": 472,
    "-m": 137,
    " do": 35,
    "don": 257,
    "onn": 517,
    "nne": 473,
    "nez": 460,
    "z-m": 762,
    "-mo": 138,
    "moi": 447,
    "oi ": 496,
    " don": 36,
    "donn": 258,
    "onne": 518,
    "nnez": 475,
    "nez-": 461,
    "ez-m": 318,
    "z-mo": 763,
    "-moi": 139,
    "moi ": 448,
    " l": 60,
    "le": 412,
    " le": 61,
    "les": 415,
    " les": 62,
    "les ": 416,
    " r": 92,
    "nd": 453,
    "de": 250,
    " re": 95,
    "ren": 613,
    "end": 283,
    "nde": 454,
    "dez": 251,
    " ren": 97,
    "rend": 614,
    "ende": 284,
    "ndez": 455,
    "dez-": 252,
    "dr": 259,
    "pre": 577,
    "ndr": 456,
    "dre": 260,
    "re ": 608,
    " pre": 85,
    "pren": 578,
    "endr": 285,
    "ndre": 457,
    "dre ": 261,
    "pl": 567,
    "la": 409,
    "an": 162,
    "ni": 462,
    "fi": 324,
    " pl": 82,
    "pla": 568,
    "lan": 410,
    "ani": 163,
    "nif": 463,
    "ifi": 372,
    "fie": 325,
    "ier": 369,
    " pla": 83,
    "plan": 569,
    "lani": 411,
    "anif": 164,
    "nifi": 464,
    "ifie": 373,
    "fier": 326,
    "ier ": 370,
    "rd": 603,
    "dv": 262,
    "v ": 732,
    " rd": 93,
    "rdv": 605,
    "dv ": 263,
    " rdv": 94,
    "rdv ": 606,
    "pa": 556,
    "rl": 629,
    " pa": 77,
    "par": 557,
    "arl": 176,
    "rle": 630,
    "ler": 413,
    " par": 78,
    "parl": 559,
    "arle": 177,
    "rler": 631,
    "ler ": 414,
    "ci": 223,
    "l ": 408,
    "mer": 440,
    "rci": 599,
    "cia": 225,
    "ial": 359,
    "al ": 159,
    "mmer": 445,
    "merc": 441,
    "erci": 297,
    "rcia": 601,
    "cial": 226,
    "ial ": 360,
    "ap": 168,
    "pp": 573,
    "pe": 562,
    " ap": 6,
    "app": 169,
    "ppe": 574,
    "pel": 563,
    "el ": 273,
    " app": 7,
    "appe": 170,
    "ppel": 575,
    "pel ": 564,
    "ac": 145,
    "ct": 243,
    "con": 233,
    "nta": 484,
    "tac": 673,
    "act": 148,
    "ct ": 244,
    " con": 28,
    "cont": 234,
    "onta": 523,
    "ntac": 485,
    "tact": 674,
    "act ": 149,
    "di": 253,
    "ec": 269,
    " di": 33,
    "dir": 254,
    "ire": 386,
    "rec": 609,
    "ect": 270,
    " dir": 34,
    "dire": 255,
    "irec": 387,
    "rect": 610,
    "ect ": 271,
    " me": 64,
    "ci ": 224,
    " mer": 65,
    "rci ": 600,
    "ea": 266,
    "up": 717,
    "p ": 555,
    "bea": 193,
    "eau": 267,
    "auc": 187,
    "oup": 545,
    "up ": 718,
    " bea": 13,
    "beau": 194,
    "eauc": 268,
    "auco": 188,
    "coup": 240,
    "oup ": 546,
    "em": 278,
    "rem": 611,
    "eme": 279,
    "cie": 227,
    "ie ": 365,
    " rem": 96,
    "reme": 612,
    "emer": 280,
    "rcie": 602,
    "cie ": 228,
    "k": 403,
    "th": 682,
    "nk": 468,
    "ks": 405,
    " th": 112,
    "tha": 683,
    "han": 338,
    "ank": 165,
    "nks": 470,
    "ks ": 406,
    " tha": 113,
    "than": 684,
    "hank": 339,
    "anks": 167,
    "nks ": 471,
    "k ": 404,
    "nk ": 469,
    "ank ": 166,
    " y": 128,
    "yo": 757,
    " yo": 129,
    "you": 758,
    " you": 130,
    "you ": 759,
    "au ": 186,
    " au ": 9,
    "ev": 311,
    "rev": 617,
    "evo": 312,
    "voi": 742,
    " rev": 98,
    "revo": 618,
    "evoi": 313,
    "voir": 743,
    "ô": 779,
    "tô": 696,
    "ôt": 780,
    " bi": 15,
    "ntô": 488,
    "tôt": 697,
    "ôt ": 781,
    " bie": 16,
    "ient": 368,
    "entô": 289,
    "ntôt": 489,
    "tôt ": 698,
    "by": 206,
    "ye": 755,
    " by": 19,
    "bye": 207,
    "ye ": 756,
    " bye": 20,
    "bye ": 208,
    "g": 332,
    " g": 42,
    "go": 333,
    "oo": 524,
    "od": 492,
    "db": 247,
    " go": 43,
    "goo": 334,
    "ood": 525,
    "odb": 493,
    "dby": 248,
    " goo": 44,
    "good": 335,
    "oodb": 526,
    "odby": 494,
    "dbye": 249,
    " o": 71,
    "ui": 708,
    " ou": 74,
    "oui": 543,
    "ui ": 709,
    " oui": 75,
    "oui ": 544,
    "sû": 667,
    "ûr": 783,
    " sû": 107,
    "sûr": 668,
    "ûr ": 784,
    " sûr": 108,
    "sûr ": 669,
    "cc": 211,
    "or": 530,
    " ac": 2,
    "acc": 146,
    "cco": 212,
    "cor": 235,
    "ord": 531,
    "rd ": 604,
    " acc": 3,
    "acco": 147,
    "ccor": 213,
    "cord": 236,
    "ord ": 532,
    "ok": 501,
    " ok": 72,
    "ok ": 502,
    " ok ": 73,
    "rf": 619,
    "fa": 321,
    "it": 392,
    "arf": 172,
    "rfa": 620,
    "fai": 322,
    "ait": 156,
    "it ": 393,
    "parf": 558,
    "arfa": 173,
    "rfai": 621,
    "fait": 323,
    "ait ": 157,
    " n": 68,
    "no": 476,
    " no": 69,
    "non": 477,
    " non": 70,
    "non ": 478,
    "as": 178,
    "pas": 560,
    "as ": 179,
    " pas": 79,
    "pas ": 561,
    "vr": 748,
    "ra": 593,
    "im": 376,
    " vr": 126,
    "vra": 749,
    "rai": 594,
    "aim": 152,
    "ime": 377,
    " vra": 127,
    "vrai": 750,
    "raim": 595,
    "aime": 153,
    "imen": 378,
    "hu": 352,
    "um": 710,
    " hu": 51,
    "hum": 353,
    "uma": 711,
    "mai": 430,
    "ain": 154,
    " hum": 52,
    "huma": 354,
    "umai": 712,
    "main": 431,
    "ain ": 155,
    "é": 775,
    "è": 771,
    "ré": 641,
    "éf": 776,
    "fè": 329,
    "èr": 772,
    "pré": 584,
    "réf": 642,
    "éfè": 777,
    "fèr": 330,
    "ère": 773,
    " pré": 88,
    "préf": 585,
    "réfè": 643,
    "éfèr": 778,
    "fère": 331,
    "ère ": 774,
    "rs": 635,
    " pe": 80,
    "per": 565,
    "ers": 298,
    "rso": 636,
    " per": 81,
    "pers": 566,
    "erso": 299,
    "rson": 637,
    "sonn": 663,
    "nne ": 474
  },
  "response": null,
  "action_text": null
}