{
  "text": {
    " ": 0,
    "b": 75,
    "o": 196,
    "n": 184,
    "j": 153,
    "u": 290,
    "r": 248,
    " b": 1,
    "bo": 76,
    "on": 208,
    "nj": 188,
    "jo": 156,
    "ou": 225,
    "ur": 303,
    "r ": 249,
    " bo": 2,
    "bon": 77,
    "onj": 210,
    "njo": 189,
    "jou": 157,
    "our": 229,
    "ur ": 304,
    " bon": 3,
    "bonj": 78,
    "onjo": 211,
    "njou": 190,
    "jour": 158,
    "our ": 230,
    "s": 265,
    "a": 64,
    "l": 159,
    "t": 282,
    " s": 35,
    "sa": 267,
    "al": 66,
    "lu": 170,
    "ut": 307,
    "t ": 283,
    " sa": 36,
    "sal": 268,
    "alu": 67,
    "lut": 171,
    "ut ": 308,
    " sal": 37,
    "salu": 269,
    "alut": 68,
    "lut ": 172,
    "h": 129,
    "e": 104,
    " h": 16,
    "he": 133,
    "el": 106,
    "ll": 163,
    "lo": 166,
    "o ": 197,
    " he": 17,
    "hel": 135,
    "ell": 107,
    "llo": 164,
    "lo ": 167,
    " hel": 18,
    "hell": 136,
    "ello": 108,
    "llo ": 165,
    "i": 141,
    "hi": 139,
    "i ": 142,
    " hi": 19,
    "hi ": 140,
    " hi ": 20,
    "ns": 191,
    "so": 275,
    "oi": 198,
    "ir": 151,
    "ons": 212,
    "nso": 192,
    "soi": 276,
    "oir": 200,
    "ir ": 152,
    "bons": 79,
    "onso": 213,
    "nsoi": 193,
    "soir": 277,
    "oir ": 201,
    "c": 82,
    " c": 4,
    "co": 92,
    "uc": 292,
    "u ": 291,
    " co": 8,
    "cou": 95,
    "ouc": 227,
    "uco": 293,
    "ou ": 226,
    " cou": 10,
    "couc": 97,
    "ouco": 228,
    "ucou": 294,
    "cou ": 96,
    "m": 174,
    "om": 205,
    "mm": 178,
    "me": 175,
    "en": 111,
    "nt": 194,
    "com": 93,
    "omm": 206,
    "mme": 179,
    "men": 176,
    "ent": 112,
    "nt ": 195,
    " com": 9,
    "comm": 94,
    "omme": 207,
    "mmen": 180,
    "ment": 177,
    "ent ": 113,
    "ç": 335,
    " ç": 54,
    "ça": 336,
    "a ": 65,
    " ça": 55,
    "ça ": 337,
    " ça ": 56,
    "v": 313,
    " v": 47,
    "va": 314,
    " va": 48,
    "va ": 315,
    " va ": 49,
    "q": 243,
    " q": 32,
    "qu": 244,
    "ue": 295,
    "ls": 168,
    "s ": 266,
    " qu": 33,
    "que": 245,
    "uel": 297,
    "els": 109,
    "ls ": 169,
    " que": 34,
    "quel": 247,
    "uels": 298,
    "els ": 110,
    " so": 40,
    "son": 280,
    "ont": 214,
    " son": 42,
    "sont": 281,
    "ont ": 215,
    "vo": 322,
    "os": 219,
    " vo": 52,
    "vos": 323,
    "os ": 220,
    " vos": 53,
    "vos ": 324,
    "se": 270,
    "er": 114,
    "rv": 259,
    "vi": 319,
    "ic": 145,
    "ce": 83,
    "es": 120,
    " se": 38,
    "ser": 271,
    "erv": 118,
    "rvi": 260,
    "vic": 320,
    "ice": 146,
    "ces": 84,
    "es ": 121,
    " ser": 39,
    "serv": 272,
    "ervi": 119,
    "rvic": 261,
    "vice": 321,
    "ices": 147,
    "ces ": 85,
    "e ": 105,
    "ue ": 296,
    "que ": 246,
    "p": 233,
    "z": 329,
    "-": 57,
    " p": 27,
    "pr": 240,
    "ro": 256,
    "op": 216,
    "po": 237,
    "ez": 125,
    "z-": 330,
    "-v": 61,
    "us": 305,
    " pr": 30,
    "pro": 241,
    "rop": 257,
    "opo": 217,
    "pos": 238,
    "ose": 221,
    "sez": 273,
    "ez-": 126,
    "z-v": 333,
    "-vo": 62,
    "vou": 325,
    "ous": 231,
    "us ": 306,
    " pro": 31,
    "prop": 242,
    "ropo": 258,
    "opos": 218,
    "pose": 239,
    "osez": 222,
    "sez-": 274,
    "ez-v": 128,
    "z-vo": 334,
    "-vou": 63,
    "vous": 326,
    "ous ": 232,
    "pa": 234,
    "ar": 69,
    "rl": 253,
    "le": 160,
    "-m": 58,
    "mo": 181,
    " pa": 28,
    "par": 235,
    "arl": 70,
    "rle": 254,
    "lez": 161,
    "z-m": 331,
    "-mo": 59,
    "moi": 182,
    "oi ": 199,
    " par": 29,
    "parl": 236,
    "arle": 71,
    "rlez": 255,
    "lez-": 162,
    "ez-m": 127,
    "z-mo": 332,
    "-moi": 60,
    "moi ": 183,
    "d": 101,
    " d": 13,
    "de": 102,
    " de": 14,
    "de ": 103,
    " de ": 15,
    " j": 24,
    "je": 154,
    " je": 25,
    "je ": 155,
    " je ": 26,
    "x": 327,
    "ve": 316,
    "eu": 122,
    "ux": 311,
    "x ": 328,
    " ve": 50,
    "veu": 317,
    "eux": 123,
    "ux ": 312,
    " veu": 51,
    "veux": 318,
    "eux ": 124,
    "é": 338,
    "cr": 98,
    "ré": 262,
    "ée": 339,
    " cr": 11,
    "cré": 99,
    "rée": 263,
    "éer": 340,
    "er ": 115,
    " cré": 12,
    "crée": 100,
    "réer": 264,
    "éer ": 341,
    " u": 43,
    "un": 299,
    "n ": 185,
    " un": 44,
    "un ": 300,
    " un ": 45,
    "ch": 86,
    "ha": 130,
    "at": 72,
    "tb": 284,
    "ot": 223,
    " ch": 5,
    "cha": 87,
    "hat": 131,
    "atb": 73,
    "tbo": 285,
    "bot": 80,
    "ot ": 224,
    " cha": 6,
    "chat": 88,
    "hatb": 132,
    "atbo": 74,
    "tbot": 286,
    "bot ": 81,
    "rc": 250,
    "che": 89,
    "her": 137,
    "erc": 116,
    "rch": 251,
    "he ": 134,
    " che": 7,
    "cher": 91,
    "herc": 138,
    "erch": 117,
    "rche": 252,
    "che ": 90,
    "ne": 186,
    "une": 301,
    "ne ": 187,
    " une": 46,
    "une ": 302,
    "ol": 202,
    "ti": 287,
    "io": 148,
    "sol": 278,
    "olu": 203,
    "uti": 309,
    "tio": 288,
    "ion": 149,
    "on ": 209,
    " sol": 41,
    "solu": 279,
    "olut": 204,
    "luti": 173,
    "utio": 310,
    "tion": 289,
    "ion ": 150,
    " i": 21,
    "ia": 143,
    " ia": 22,
    "ia ": 144,
    " ia ": 23
  },
  "response": null,
  "action_text": null
}