{
  "text": {
    "bonjour": 10,
    "salut": 58,
    "hello": 28,
    "hey": 29,
    "bonsoir": 11,
    "coucou": 20,
    "hi": 30,
    "à": 76,
    "vous": 73,
    "comment": 17,
    "ça": 77,
    "va": 70,
    "je": 34,
    "veux": 71,
    "un": 68,
    "chatbot": 14,
    "quels": 53,
    "sont": 62,
    "vos": 72,
    "services": 60,
    "que": 52,
    "proposez": 50,
    "cherche": 15,
    "une": 69,
    "solution": 61,
    "ia": 32,
    "j": 33,
    "ai": 1,
    "besoin": 6,
    "d": 22,
    "automatiser": 4,
    "mon": 39,
    "entreprise": 25,
    "tarifs": 65,
    "combien": 16,
    "coûte": 21,
    "c": 13,
    "est": 26,
    "prix": 49,
    "donnez": 24,
    "moi": 38,
    "les": 35,
    "rendez": 56,
    "prendre": 48,
    "planifier": 47,
    "rdv": 54,
    "parler": 44,
    "commercial": 18,
    "appel": 2,
    "contact": 19,
    "direct": 23,
    "merci": 37,
    "beaucoup": 5,
    "remercie": 55,
    "thanks": 67,
    "thank": 66,
    "you": 75,
    "au": 3,
    "revoir": 57,
    "bientôt": 8,
    "bye": 12,
    "goodbye": 27,
    "oui": 42,
    "bien": 7,
    "sûr": 64,
    "accord": 0,
    "ok": 41,
    "parfait": 43,
    "non": 40,
    "pas": 45,
    "vraiment": 74,
    "humain": 31,
    "préfère": 51,
    "personne": 46,
    "bon": 9,
    "me": 36,
    "suis": 63,
    "satisfait": 59
  },
  "intent": {
    "saluer": 9,
    "en_savoir_plus_sur_nos_services": 7,
    "demander_prix": 4,
    "demander_rdv": 5,
    "remercier": 8,
    "au_revoir": 1,
    "affirm": 0,
    "deny": 6,
    "demander_contact_direct": 3,
    "client_satisfait": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "rdv_form": 12,
    "utter_au_revoir": 13,
    "utter_autre_question": 14,
    "utter_contact_direct": 15,
    "utter_happy": 16,
    "utter_prix": 17,
    "utter_remercier": 18,
    "utter_saluer": 19,
    "utter_services": 20,
    "utter_submit": 21
  },
  "action_text": null,
  "intent_response_key": null
}