{
  "text": {
    "bonjour": 13,
    "salut": 86,
    "coucou": 27,
    "hello": 46,
    "bonsoir": 15,
    "botroom": 17,
    "ça": 107,
    "va": 97,
    "à": 106,
    "vous": 103,
    "hey": 47,
    "hé": 49,
    "tout": 94,
    "le": 57,
    "monde": 67,
    "là": 60,
    "bas": 10,
    "bon": 12,
    "matin": 61,
    "bonne": 14,
    "journée": 56,
    "quels": 82,
    "services": 87,
    "proposez": 76,
    "montrez": 68,
    "moi": 65,
    "vos": 101,
    "je": 54,
    "veux": 98,
    "connaître": 23,
    "prestations": 74,
    "que": 78,
    "faites": 44,
    "parlez": 71,
    "de": 32,
    "types": 95,
    "chatbots": 19,
    "fournissez": 45,
    "disponibles": 37,
    "voir": 100,
    "offres": 69,
    "sont": 90,
    "domaines": 38,
    "d": 31,
    "expertise": 43,
    "solutions": 89,
    "pour": 72,
    "entreprise": 40,
    "des": 33,
    "whatsapp": 105,
    "quelles": 80,
    "automatisations": 7,
    "liste": 59,
    "prix": 75,
    "tarifs": 93,
    "combien": 21,
    "coûte": 29,
    "un": 96,
    "chatbot": 18,
    "quel": 79,
    "est": 41,
    "ia": 50,
    "site": 88,
    "web": 104,
    "votre": 102,
    "coût": 28,
    "tarif": 92,
    "ai": 0,
    "les": 58,
    "automatisation": 6,
    "créer": 30,
    "mon": 66,
    "souhaite": 91,
    "j": 53,
    "besoin": 11,
    "aidez": 2,
    "automatiser": 8,
    "comment": 22,
    "assistant": 4,
    "virtuel": 99,
    "bot": 16,
    "intelligent": 52,
    "mes": 63,
    "clients": 20,
    "qui": 83,
    "répond": 85,
    "automatiquement": 5,
    "parler": 70,
    "conseiller": 24,
    "contact": 25,
    "direct": 34,
    "puis": 77,
    "expert": 42,
    "quelqu": 81,
    "contacter": 26,
    "humain": 48,
    "discuter": 36,
    "avec": 9,
    "joindre": 55,
    "aide": 1,
    "directe": 35,
    "immédiat": 51,
    "responsable": 84,
    "assistance": 3,
    "pouvez": 73,
    "me": 62,
    "mettre": 64,
    "en": 39
  },
  "intent": {
    "saluer": 4,
    "demander_services": 3,
    "demander_prix": 2,
    "demander_chatbot": 0,
    "demander_contact_direct": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "chatbot_form": 12,
    "utter_confirmation_projet": 13,
    "utter_contact_direct": 14,
    "utter_prix": 15,
    "utter_saluer": 16,
    "utter_services": 17
  },
  "action_text": null,
  "intent_response_key": null
}