{
  "text": {
    " ": 0,
    "b": 117,
    "o": 284,
    "n": 264,
    "j": 233,
    "u": 429,
    "r": 352,
    " b": 6,
    "bo": 124,
    "on": 300,
    "nj": 271,
    "jo": 237,
    "ou": 319,
    "ur": 441,
    "r ": 353,
    " bo": 9,
    "bon": 125,
    "onj": 302,
    "njo": 272,
    "jou": 238,
    "our": 320,
    "ur ": 442,
    " bon": 10,
    "bonj": 126,
    "onjo": 303,
    "njou": 273,
    "jour": 239,
    "our ": 321,
    "s": 377,
    "a": 89,
    "l": 240,
    "t": 402,
    " s": 56,
    "sa": 379,
    "al": 95,
    "lu": 248,
    "ut": 445,
    "t ": 403,
    " sa": 57,
    "sal": 380,
    "alu": 96,
    "lut": 249,
    "ut ": 446,
    " sal": 58,
    "salu": 381,
    "alut": 97,
    "lut ": 250,
    "h": 190,
    "e": 152,
    " h": 30,
    "he": 195,
    "el": 154,
    "ll": 241,
    "lo": 244,
    "o ": 285,
    " he": 31,
    "hel": 197,
    "ell": 155,
    "llo": 242,
    "lo ": 245,
    " hel": 32,
    "hell": 198,
    "ello": 156,
    "llo ": 243,
    "y": 476,
    "ey": 179,
    "y ": 477,
    "hey": 201,
    "ey ": 180,
    " hey": 33,
    "hey ": 202,
    "i": 203,
    "ns": 277,
    "so": 394,
    "oi": 286,
    "ir": 221,
    "ons": 306,
    "nso": 278,
    "soi": 395,
    "oir": 290,
    "ir ": 222,
    "bons": 127,
    "onso": 307,
    "nsoi": 279,
    "soir": 397,
    "oir ": 291,
    "q": 345,
    " q": 52,
    "qu": 346,
    "ue": 430,
    "ls": 246,
    "s ": 378,
    " qu": 53,
    "que": 347,
    "uel": 432,
    "els": 157,
    "ls ": 247,
    " que": 54,
    "quel": 349,
    "uels": 433,
    "els ": 158,
    "nt": 280,
    " so": 63,
    "son": 400,
    "ont": 308,
    "nt ": 281,
    " son": 65,
    "sont": 401,
    "ont ": 309,
    "v": 456,
    " v": 73,
    "vo": 465,
    "os": 313,
    " vo": 76,
    "vos": 466,
    "os ": 314,
    " vos": 77,
    "vos ": 467,
    "c": 130,
    "se": 384,
    "er": 166,
    "rv": 371,
    "vi": 462,
    "ic": 207,
    "ce": 131,
    "es": 172,
    " se": 59,
    "ser": 386,
    "erv": 170,
    "rvi": 372,
    "vic": 463,
    "ice": 208,
    "ces": 132,
    "es ": 173,
    " ser": 60,
    "serv": 388,
    "ervi": 171,
    "rvic": 373,
    "vice": 464,
    "ices": 209,
    "ces ": 133,
    "e ": 153,
    "ue ": 431,
    "que ": 348,
    "p": 329,
    "z": 478,
    "-": 85,
    " p": 46,
    "pr": 339,
    "ro": 368,
    "op": 310,
    "po": 331,
    "ez": 181,
    "z-": 479,
    "-v": 86,
    "us": 443,
    " pr": 49,
    "pro": 343,
    "rop": 369,
    "opo": 311,
    "pos": 332,
    "ose": 315,
    "sez": 389,
    "ez-": 182,
    "z-v": 480,
    "-vo": 87,
    "vou": 468,
    "ous": 322,
    "us ": 444,
    " pro": 51,
    "prop": 344,
    "ropo": 370,
    "opos": 312,
    "pose": 333,
    "osez": 316,
    "sez-": 390,
    "ez-v": 183,
    "z-vo": 481,
    "-vou": 88,
    "vous": 469,
    "ous ": 323,
    " vou": 78,
    "f": 184,
    " f": 27,
    "fa": 185,
    "ai": 91,
    "it": 227,
    "te": 410,
    " fa": 28,
    "fai": 186,
    "ait": 93,
    "ite": 228,
    "tes": 412,
    " fai": 29,
    "fait": 187,
    "aite": 94,
    "ites": 230,
    "tes ": 413,
    "uo": 438,
    "i ": 204,
    "quo": 350,
    "uoi": 439,
    "oi ": 287,
    " quo": 55,
    "quoi": 351,
    "uoi ": 440,
    " j": 37,
    "je": 235,
    " je": 39,
    "je ": 236,
    " je ": 40,
    "x": 474,
    "ve": 457,
    "eu": 176,
    "ux": 454,
    "x ": 475,
    " ve": 74,
    "veu": 458,
    "eux": 177,
    "ux ": 455,
    " veu": 75,
    "veux": 459,
    "eux ": 178,
    "m": 252,
    " a": 1,
    "au": 111,
    "to": 419,
    "om": 295,
    "ma": 253,
    "at": 104,
    "ti": 414,
    "is": 223,
    " au": 4,
    "aut": 112,
    "uto": 449,
    "tom": 420,
    "oma": 296,
    "mat": 254,
    "ati": 107,
    "tis": 417,
    "ise": 224,
    "er ": 167,
    " aut": 5,
    "auto": 113,
    "utom": 450,
    "toma": 421,
    "omat": 297,
    "mati": 255,
    "atis": 108,
    "tise": 418,
    "iser": 226,
    "ser ": 387,
    " m": 41,
    "mo": 261,
    "n ": 265,
    " mo": 44,
    "mon": 262,
    "on ": 301,
    " mon": 45,
    "mon ": 263,
    " e": 24,
    "en": 159,
    "tr": 422,
    "re": 357,
    "ep": 163,
    "ri": 361,
    " en": 25,
    "ent": 161,
    "ntr": 282,
    "tre": 423,
    "rep": 359,
    "epr": 164,
    "pri": 340,
    "ris": 364,
    "se ": 385,
    " ent": 26,
    "entr": 162,
    "ntre": 283,
    "trep": 425,
    "repr": 360,
    "epri": 165,
    "pris": 341,
    "rise": 365,
    "ise ": 225,
    " c": 12,
    "ch": 134,
    "rc": 354,
    " ch": 13,
    "che": 137,
    "her": 199,
    "erc": 168,
    "rch": 355,
    "he ": 196,
    " che": 15,
    "cher": 139,
    "herc": 200,
    "erch": 169,
    "rche": 356,
    "che ": 138,
    " u": 69,
    "un": 434,
    "ne": 269,
    " un": 70,
    "une": 436,
    "ne ": 270,
    " une": 72,
    "une ": 437,
    "ol": 292,
    "io": 218,
    "sol": 398,
    "olu": 293,
    "uti": 447,
    "tio": 415,
    "ion": 219,
    " sol": 64,
    "solu": 399,
    "olut": 294,
    "luti": 251,
    "utio": 448,
    "tion": 416,
    "ion ": 220,
    " i": 34,
    "ia": 205,
    "a ": 90,
    " ia": 35,
    "ia ": 206,
    " ia ": 36,
    " t": 66,
    "ta": 404,
    "ar": 101,
    "if": 213,
    "fs": 188,
    " ta": 67,
    "tar": 405,
    "ari": 102,
    "rif": 362,
    "ifs": 214,
    "fs ": 189,
    " tar": 68,
    "tari": 406,
    "arif": 103,
    "rifs": 363,
    "ifs ": 215,
    "co": 140,
    "mb": 256,
    "bi": 121,
    "ie": 210,
    " co": 16,
    "com": 141,
    "omb": 298,
    "mbi": 257,
    "bie": 122,
    "ien": 211,
    "en ": 160,
    " com": 17,
    "comb": 142,
    "ombi": 299,
    "mbie": 258,
    "bien": 123,
    "ien ": 212,
    "ç": 482,
    " ç": 82,
    "ça": 483,
    " ça": 83,
    "ça ": 484,
    " ça ": 84,
    "û": 493,
    "oû": 326,
    "ût": 494,
    "coû": 145,
    "oût": 327,
    "ûte": 495,
    "te ": 411,
    " coû": 19,
    "coût": 146,
    "oûte": 328,
    "ûte ": 496,
    "ix": 231,
    "rix": 366,
    "ix ": 232,
    " pri": 50,
    "prix": 342,
    "rix ": 367,
    "ha": 191,
    "tb": 407,
    "ot": 317,
    "cha": 135,
    "hat": 192,
    "atb": 105,
    "tbo": 408,
    "bot": 128,
    "ot ": 318,
    " cha": 14,
    "chat": 136,
    "hatb": 193,
    "atbo": 106,
    "tbot": 409,
    "bot ": 129,
    "î": 489,
    "nn": 274,
    "na": 266,
    "aî": 114,
    "ît": 490,
    "con": 143,
    "onn": 304,
    "nna": 275,
    "naî": 267,
    "aît": 115,
    "îtr": 491,
    "re ": 358,
    " con": 18,
    "conn": 144,
    "onna": 305,
    "nnaî": 276,
    "naît": 268,
    "aîtr": 116,
    "ître": 492,
    "tre ": 424,
    "un ": 435,
    " un ": 71,
    "uv": 451,
    " po": 47,
    "pou": 334,
    "ouv": 324,
    "uve": 452,
    "vez": 460,
    " pou": 48,
    "pouv": 336,
    "ouve": 325,
    "uvez": 453,
    "vez-": 461,
    "me": 259,
    " me": 42,
    "me ": 260,
    " me ": 43,
    "é": 485,
    "cr": 147,
    "ré": 374,
    "ée": 486,
    " cr": 20,
    "cré": 148,
    "rée": 375,
    "éer": 487,
    " cré": 21,
    "crée": 149,
    "réer": 376,
    "éer ": 488,
    "pour": 335,
    "w": 470,
    " w": 79,
    "wh": 471,
    "ts": 426,
    "ap": 98,
    "pp": 337,
    "p ": 330,
    " wh": 80,
    "wha": 472,
    "ats": 109,
    "tsa": 427,
    "sap": 382,
    "app": 99,
    "pp ": 338,
    " wha": 81,
    "what": 473,
    "hats": 194,
    "atsa": 110,
    "tsap": 428,
    "sapp": 383,
    "app ": 100,
    "j ": 234,
    " j ": 38,
    " ai": 2,
    "ai ": 92,
    " ai ": 3,
    "be": 118,
    "in": 216,
    " be": 7,
    "bes": 119,
    "eso": 174,
    "oin": 288,
    "in ": 217,
    " bes": 8,
    "beso": 120,
    "esoi": 175,
    "soin": 396,
    "oin ": 289,
    "d": 150,
    " d": 22,
    "d ": 151,
    " d ": 23,
    " bot": 11,
    "si": 391,
    " si": 61,
    "sit": 392,
    " sit": 62,
    "site": 393,
    "ite ": 229
  },
  "response": null,
  "action_text": null
}