{
  "text": {
    " ": 0,
    "b": 125,
    "o": 310,
    "n": 290,
    "j": 251,
    "u": 459,
    "r": 377,
    " b": 6,
    "bo": 132,
    "on": 321,
    "nj": 295,
    "jo": 255,
    "ou": 341,
    "ur": 469,
    "r ": 378,
    " bo": 9,
    "bon": 133,
    "onj": 323,
    "njo": 296,
    "jou": 256,
    "our": 342,
    "ur ": 470,
    " bon": 10,
    "bonj": 134,
    "onjo": 324,
    "njou": 297,
    "jour": 257,
    "our ": 343,
    "s": 404,
    "a": 92,
    "l": 258,
    "t": 428,
    " s": 56,
    "sa": 406,
    "al": 101,
    "lu": 271,
    "ut": 473,
    "t ": 429,
    " sa": 57,
    "sal": 407,
    "alu": 102,
    "lut": 272,
    "ut ": 474,
    " sal": 58,
    "salu": 408,
    "alut": 103,
    "lut ": 273,
    "h": 212,
    "e": 165,
    " h": 31,
    "he": 217,
    "el": 173,
    "ll": 262,
    "lo": 267,
    "o ": 311,
    " he": 32,
    "hel": 218,
    "ell": 174,
    "llo": 265,
    "lo ": 268,
    " hel": 33,
    "hell": 219,
    "ello": 175,
    "llo ": 266,
    "y": 502,
    "ey": 200,
    "y ": 503,
    "hey": 220,
    "ey ": 201,
    " hey": 34,
    "hey ": 221,
    "q": 370,
    " q": 52,
    "qu": 371,
    "ue": 460,
    "ls": 269,
    "s ": 405,
    " qu": 53,
    "que": 372,
    "uel": 462,
    "els": 176,
    "ls ": 270,
    " que": 54,
    "quel": 374,
    "uels": 463,
    "els ": 177,
    "so": 423,
    "nt": 304,
    " so": 63,
    "son": 426,
    "ont": 329,
    "nt ": 305,
    " son": 64,
    "sont": 427,
    "ont ": 330,
    "v": 482,
    " v": 71,
    "vo": 491,
    "os": 335,
    " vo": 74,
    "vos": 492,
    "os ": 336,
    " vos": 75,
    "vos ": 493,
    "i": 222,
    "c": 137,
    "se": 411,
    "er": 189,
    "rv": 398,
    "vi": 488,
    "ic": 224,
    "ce": 138,
    "es": 193,
    " se": 59,
    "ser": 415,
    "erv": 191,
    "rvi": 399,
    "vic": 489,
    "ice": 225,
    "ces": 139,
    "es ": 194,
    " ser": 60,
    "serv": 417,
    "ervi": 192,
    "rvic": 400,
    "vice": 490,
    "ices": 226,
    "ces ": 140,
    "e ": 166,
    "ue ": 461,
    "que ": 373,
    "p": 351,
    "z": 504,
    "-": 85,
    " p": 44,
    "pr": 364,
    "ro": 395,
    "op": 332,
    "po": 356,
    "ez": 202,
    "z-": 505,
    "-v": 89,
    "us": 471,
    " pr": 49,
    "pro": 368,
    "rop": 396,
    "opo": 333,
    "pos": 357,
    "ose": 337,
    "sez": 418,
    "ez-": 203,
    "z-v": 508,
    "-vo": 90,
    "vou": 494,
    "ous": 344,
    "us ": 472,
    " pro": 51,
    "prop": 369,
    "ropo": 397,
    "opos": 334,
    "pose": 358,
    "osez": 338,
    "sez-": 419,
    "ez-v": 205,
    "z-vo": 509,
    "-vou": 91,
    "vous": 495,
    "ous ": 345,
    " vou": 76,
    "f": 206,
    " f": 28,
    "fa": 207,
    "ai": 97,
    "it": 245,
    "te": 438,
    " fa": 29,
    "fai": 208,
    "ait": 99,
    "ite": 246,
    "tes": 442,
    " fai": 30,
    "fait": 209,
    "aite": 100,
    "ites": 248,
    "tes ": 443,
    "uo": 466,
    "oi": 312,
    "i ": 223,
    "quo": 375,
    "uoi": 467,
    "oi ": 313,
    " quo": 55,
    "quoi": 376,
    "uoi ": 468,
    " j": 35,
    "je": 253,
    " je": 37,
    "je ": 254,
    " je ": 38,
    "x": 500,
    "ve": 483,
    "eu": 197,
    "ux": 480,
    "x ": 501,
    " ve": 72,
    "veu": 484,
    "eux": 198,
    "ux ": 481,
    " veu": 73,
    "veux": 485,
    "eux ": 199,
    "m": 274,
    " a": 1,
    "au": 119,
    "to": 449,
    "om": 316,
    "ma": 275,
    "at": 112,
    "ti": 446,
    "is": 241,
    " au": 4,
    "aut": 120,
    "uto": 475,
    "tom": 450,
    "oma": 317,
    "mat": 276,
    "ati": 115,
    "tis": 447,
    "ise": 242,
    "er ": 190,
    " aut": 5,
    "auto": 121,
    "utom": 476,
    "toma": 451,
    "omat": 318,
    "mati": 277,
    "atis": 116,
    "tise": 448,
    "iser": 244,
    "ser ": 416,
    " m": 39,
    "mo": 285,
    "n ": 291,
    " mo": 42,
    "mon": 288,
    "on ": 322,
    " mon": 43,
    "mon ": 289,
    " e": 25,
    "en": 181,
    "tr": 452,
    "re": 379,
    "ep": 186,
    "ri": 385,
    " en": 26,
    "ent": 183,
    "ntr": 308,
    "tre": 453,
    "rep": 383,
    "epr": 187,
    "pri": 365,
    "ris": 388,
    "se ": 412,
    " ent": 27,
    "entr": 185,
    "ntre": 309,
    "trep": 455,
    "repr": 384,
    "epri": 188,
    "pris": 366,
    "rise": 389,
    "ise ": 243,
    " t": 65,
    "ta": 430,
    "ar": 107,
    "if": 230,
    "fs": 210,
    " ta": 66,
    "tar": 433,
    "ari": 108,
    "rif": 386,
    "ifs": 231,
    "fs ": 211,
    " tar": 67,
    "tari": 434,
    "arif": 109,
    "rifs": 387,
    "ifs ": 232,
    " c": 12,
    "co": 144,
    "mb": 278,
    "bi": 129,
    "ie": 227,
    " co": 15,
    "com": 145,
    "omb": 319,
    "mbi": 279,
    "bie": 130,
    "ien": 228,
    "en ": 182,
    " com": 16,
    "comb": 146,
    "ombi": 320,
    "mbie": 280,
    "bien": 131,
    "ien ": 229,
    "ç": 512,
    " ç": 82,
    "ça": 513,
    "a ": 93,
    " ça": 83,
    "ça ": 514,
    " ça ": 84,
    "û": 523,
    "oû": 348,
    "ût": 524,
    "coû": 151,
    "oût": 349,
    "ûte": 525,
    "te ": 439,
    " coû": 18,
    "coût": 152,
    "oûte": 350,
    "ûte ": 526,
    "ix": 249,
    "rix": 390,
    "ix ": 250,
    " pri": 50,
    "prix": 367,
    "rix ": 391,
    "ch": 141,
    "ha": 213,
    "tb": 435,
    "ot": 339,
    " ch": 13,
    "cha": 142,
    "hat": 214,
    "atb": 113,
    "tbo": 436,
    "bot": 135,
    "ot ": 340,
    " cha": 14,
    "chat": 143,
    "hatb": 215,
    "atbo": 114,
    "tbot": 437,
    "bot ": 136,
    "î": 519,
    "nn": 298,
    "na": 292,
    "aî": 122,
    "ît": 520,
    "con": 147,
    "onn": 325,
    "nna": 299,
    "naî": 293,
    "aît": 123,
    "îtr": 521,
    "re ": 380,
    " con": 17,
    "conn": 148,
    "onna": 326,
    "nnaî": 300,
    "naît": 294,
    "aîtr": 124,
    "ître": 522,
    "tre ": 454,
    " u": 68,
    "un": 464,
    " un": 69,
    "un ": 465,
    " un ": 70,
    "uv": 477,
    " po": 47,
    "pou": 359,
    "ouv": 346,
    "uve": 478,
    "vez": 486,
    " pou": 48,
    "pouv": 361,
    "ouve": 347,
    "uvez": 479,
    "vez-": 487,
    "me": 281,
    " me": 40,
    "me ": 282,
    " me ": 41,
    "é": 515,
    "cr": 153,
    "ré": 401,
    "ée": 516,
    " cr": 19,
    "cré": 154,
    "rée": 402,
    "éer": 517,
    " cré": 20,
    "crée": 155,
    "réer": 403,
    "éer ": 518,
    "pour": 360,
    "w": 496,
    " w": 77,
    "wh": 497,
    "ts": 456,
    "ap": 104,
    "pp": 362,
    "p ": 352,
    " wh": 78,
    "wha": 498,
    "ats": 117,
    "tsa": 457,
    "sap": 409,
    "app": 105,
    "pp ": 363,
    " wha": 79,
    "what": 499,
    "hats": 216,
    "atsa": 118,
    "tsap": 458,
    "sapp": 410,
    "app ": 106,
    "j ": 252,
    " j ": 36,
    " ai": 2,
    "ai ": 98,
    " ai ": 3,
    "be": 126,
    "in": 236,
    " be": 7,
    "bes": 127,
    "eso": 195,
    "soi": 424,
    "oin": 314,
    "in ": 237,
    " bes": 8,
    "beso": 128,
    "esoi": 196,
    "soin": 425,
    "oin ": 315,
    "d": 160,
    " d": 21,
    "d ": 161,
    " d ": 22,
    " bot": 11,
    "si": 420,
    " si": 61,
    "sit": 421,
    " sit": 62,
    "site": 422,
    "ite ": 247,
    "pa": 353,
    "rl": 392,
    "le": 259,
    " pa": 45,
    "par": 354,
    "arl": 110,
    "rle": 393,
    "ler": 260,
    " par": 46,
    "parl": 355,
    "arle": 111,
    "rler": 394,
    "ler ": 261,
    "à": 510,
    " à": 80,
    "à ": 511,
    " à ": 81,
    "ns": 301,
    "ei": 170,
    "il": 233,
    "ons": 327,
    "nse": 302,
    "sei": 413,
    "eil": 171,
    "ill": 234,
    "lle": 263,
    "cons": 149,
    "onse": 328,
    "nsei": 303,
    "seil": 414,
    "eill": 172,
    "ille": 235,
    "ller": 264,
    "ac": 94,
    "ct": 156,
    "-m": 86,
    "nta": 306,
    "tac": 431,
    "act": 95,
    "cte": 157,
    "tez": 444,
    "z-m": 506,
    "-mo": 87,
    "moi": 286,
    "cont": 150,
    "onta": 331,
    "ntac": 307,
    "tact": 432,
    "acte": 96,
    "ctez": 159,
    "tez-": 445,
    "ez-m": 204,
    "z-mo": 507,
    "-moi": 88,
    "moi ": 287,
    "di": 162,
    "ir": 238,
    "ec": 167,
    "em": 178,
    " di": 23,
    "dir": 163,
    "ire": 239,
    "rec": 381,
    "ect": 168,
    "tem": 440,
    "eme": 179,
    "men": 283,
    " dir": 24,
    "dire": 164,
    "irec": 240,
    "rect": 382,
    "ecte": 169,
    "ctem": 158,
    "teme": 441,
    "emen": 180,
    "ment": 284,
    "ent ": 184
  },
  "response": null,
  "action_text": null
}