{
  "text": {
    " ": 0,
    "b": 369,
    "o": 965,
    "n": 877,
    "j": 768,
    "u": 1387,
    "r": 1143,
    " b": 25,
    "bo": 384,
    "on": 1000,
    "nj": 913,
    "jo": 772,
    "ou": 1047,
    "ur": 1424,
    "r ": 1144,
    " bo": 33,
    "bon": 385,
    "onj": 1004,
    "njo": 914,
    "jou": 773,
    "our": 1055,
    "ur ": 1425,
    " bon": 34,
    "bonj": 387,
    "onjo": 1005,
    "njou": 915,
    "jour": 774,
    "our ": 1056,
    "s": 1231,
    "a": 267,
    "l": 787,
    "t": 1310,
    " s": 186,
    "sa": 1238,
    "al": 297,
    "lu": 830,
    "ut": 1434,
    "t ": 1311,
    " sa": 187,
    "sal": 1243,
    "alu": 303,
    "lut": 836,
    "ut ": 1435,
    " sal": 188,
    "salu": 1244,
    "alut": 305,
    "lut ": 837,
    "h": 645,
    "e": 491,
    " h": 92,
    "he": 652,
    "el": 503,
    "ll": 809,
    "lo": 817,
    "o ": 966,
    " he": 93,
    "hel": 654,
    "ell": 505,
    "llo": 815,
    "lo ": 818,
    " hel": 94,
    "hell": 655,
    "ello": 507,
    "llo ": 816,
    "y": 1490,
    "ey": 595,
    "y ": 1491,
    "hey": 660,
    "ey ": 596,
    " hey": 95,
    "hey ": 661,
    "i": 670,
    "ns": 931,
    "so": 1270,
    "oi": 977,
    "ir": 738,
    "ons": 1009,
    "nso": 940,
    "soi": 1271,
    "oir": 981,
    "ir ": 739,
    "bons": 389,
    "onso": 1014,
    "nsoi": 941,
    "soir": 1273,
    "oir ": 982,
    "c": 399,
    " c": 37,
    "co": 426,
    "uc": 1389,
    "u ": 1388,
    " co": 48,
    "cou": 436,
    "ouc": 1049,
    "uco": 1390,
    "ou ": 1048,
    " cou": 51,
    "couc": 438,
    "ouco": 1050,
    "ucou": 1391,
    "cou ": 437,
    "bj": 378,
    "jr": 775,
    " bj": 31,
    "bjr": 379,
    "jr ": 776,
    " bjr": 32,
    "bjr ": 380,
    "sl": 1267,
    "lt": 828,
    " sl": 193,
    "slt": 1268,
    "lt ": 829,
    " slt": 194,
    "slt ": 1269,
    "cc": 401,
    "c ": 400,
    " cc": 39,
    "cc ": 402,
    " cc ": 40,
    " y": 230,
    "yo": 1494,
    " yo": 232,
    "yo ": 1495,
    " yo ": 233,
    "à": 1505,
    " à": 235,
    "à ": 1506,
    " à ": 236,
    "v": 1447,
    " v": 218,
    "vo": 1467,
    "us": 1430,
    "s ": 1232,
    " vo": 225,
    "vou": 1472,
    "ous": 1059,
    "us ": 1431,
    " vou": 227,
    "vous": 1473,
    "ous ": 1060,
    " t": 204,
    "to": 1366,
    "i ": 671,
    " to": 212,
    "toi": 1367,
    "oi ": 978,
    " toi": 213,
    "toi ": 1368,
    " l": 117,
    "le": 792,
    "e ": 492,
    " le": 119,
    "le ": 793,
    " le ": 120,
    "se": 1252,
    "er": 543,
    "rv": 1222,
    "vi": 1460,
    "ic": 679,
    "ce": 405,
    " se": 190,
    "ser": 1256,
    "erv": 554,
    "rvi": 1223,
    "vic": 1461,
    "ice": 680,
    "ce ": 406,
    " ser": 192,
    "serv": 1258,
    "ervi": 555,
    "rvic": 1224,
    "vice": 1462,
    "ice ": 681,
    "cl": 423,
    "li": 800,
    "ie": 686,
    "en": 518,
    "nt": 942,
    " cl": 46,
    "cli": 424,
    "lie": 801,
    "ien": 688,
    "ent": 532,
    "nt ": 943,
    " cli": 47,
    "clie": 425,
    "lien": 802,
    "ient": 692,
    "ent ": 533,
    "l ": 788,
    " l ": 118,
    "é": 1514,
    "q": 1132,
    "p": 1068,
    " é": 240,
    "éq": 1531,
    "qu": 1133,
    "ui": 1401,
    "ip": 732,
    "pe": 1078,
    " éq": 243,
    "équ": 1532,
    "qui": 1139,
    "uip": 1403,
    "ipe": 733,
    "pe ": 1079,
    " équ": 244,
    "équi": 1533,
    "quip": 1140,
    "uipe": 1404,
    "ipe ": 734,
    "f": 602,
    "w": 1477,
    " f": 82,
    "fl": 613,
    "ow": 1061,
    "wb": 1479,
    "ot": 1043,
    " fl": 85,
    "flo": 614,
    "low": 821,
    "owb": 1063,
    "wbo": 1480,
    "bot": 390,
    "ot ": 1044,
    " flo": 86,
    "flow": 615,
    "lowb": 822,
    "owbo": 1064,
    "wbot": 1481,
    "bot ": 391,
    "ch": 410,
    "ha": 646,
    "at": 346,
    "tb": 1327,
    " ch": 43,
    "cha": 411,
    "hat": 650,
    "atb": 347,
    "tbo": 1328,
    " cha": 44,
    "chat": 413,
    "hatb": 651,
    "atbo": 348,
    "tbot": 1329,
    "m": 841,
    " m": 124,
    "mo": 869,
    "si": 1262,
    "eu": 575,
    " mo": 132,
    "mon": 872,
    "nsi": 938,
    "sie": 1263,
    "ieu": 695,
    "eur": 576,
    " mon": 133,
    "mons": 874,
    "onsi": 1013,
    "nsie": 939,
    "sieu": 1264,
    "ieur": 696,
    "eur ": 577,
    "d": 452,
    "ma": 842,
    "ad": 278,
    "da": 454,
    "am": 306,
    "me": 854,
    " ma": 125,
    "mad": 843,
    "ada": 279,
    "dam": 455,
    "ame": 307,
    "me ": 855,
    " mad": 126,
    "mada": 844,
    "adam": 280,
    "dame": 456,
    "ame ": 308,
    "om": 993,
    "mm": 865,
    "com": 427,
    "omm": 998,
    "mme": 866,
    "men": 856,
    " com": 49,
    "comm": 429,
    "omme": 999,
    "mmen": 867,
    "ment": 857,
    "z": 1498,
    "-": 248,
    " a": 1,
    "ez": 597,
    "z-": 1500,
    "-v": 264,
    " al": 10,
    "all": 301,
    "lle": 810,
    "lez": 798,
    "ez-": 599,
    "z-v": 1503,
    "-vo": 265,
    " all": 11,
    "alle": 302,
    "llez": 812,
    "lez-": 799,
    "ez-v": 601,
    "z-vo": 1504,
    "-vou": 266,
    "ç": 1507,
    " ç": 237,
    "ça": 1508,
    "a ": 268,
    " ça": 238,
    "ça ": 1509,
    " ça ": 239,
    "va": 1449,
    " va": 219,
    "va ": 1450,
    " va ": 220,
    "ho": 664,
    "w ": 1478,
    " ho": 98,
    "how": 665,
    "ow ": 1062,
    " how": 99,
    "how ": 666,
    "ar": 326,
    "re": 1161,
    " ar": 16,
    "are": 331,
    "re ": 1162,
    " are": 17,
    "are ": 332,
    "you": 1496,
    " you": 234,
    "you ": 1497,
    "hi": 662,
    " hi": 96,
    "hi ": 663,
    " hi ": 97,
    "th": 1346,
    " th": 209,
    "the": 1349,
    "her": 656,
    "ere": 548,
    " the": 211,
    "ther": 1350,
    "here": 659,
    "ere ": 549,
    "g": 630,
    " g": 87,
    "go": 639,
    "oo": 1019,
    "od": 967,
    "d ": 453,
    " go": 90,
    "goo": 640,
    "ood": 1020,
    "od ": 968,
    " goo": 91,
    "good": 641,
    "ood ": 1021,
    "or": 1030,
    "rn": 1200,
    "ni": 906,
    "in": 717,
    "ng": 902,
    "g ": 631,
    "mor": 875,
    "orn": 1035,
    "rni": 1201,
    "nin": 911,
    "ing": 721,
    "ng ": 903,
    " mor": 134,
    "morn": 876,
    "orni": 1036,
    "rnin": 1202,
    "ning": 912,
    "ing ": 722,
    "af": 281,
    "ft": 624,
    "te": 1330,
    "no": 926,
    "n ": 878,
    " af": 5,
    "aft": 282,
    "fte": 625,
    "ter": 1338,
    "ern": 550,
    "rno": 1203,
    "noo": 929,
    "oon": 1023,
    "on ": 1001,
    " aft": 6,
    "afte": 283,
    "fter": 626,
    "tern": 1340,
    "erno": 551,
    "rnoo": 1204,
    "noon": 930,
    "oon ": 1024,
    " e": 71,
    "ev": 583,
    "ve": 1451,
    " ev": 77,
    "eve": 584,
    "ven": 1456,
    "eni": 527,
    " eve": 78,
    "even": 585,
    "veni": 1457,
    "enin": 528,
    "bon ": 386,
    "ti": 1351,
    "mat": 849,
    "ati": 349,
    "tin": 1355,
    "in ": 718,
    " mat": 128,
    "mati": 850,
    "atin": 350,
    "tin ": 1356,
    " d": 55,
    "dé": 486,
    "éb": 1516,
    "bu": 393,
    " dé": 68,
    "déb": 487,
    "ébu": 1517,
    "but": 394,
    " déb": 69,
    "débu": 488,
    "ébut": 1518,
    "but ": 395,
    "de": 460,
    " de": 57,
    "de ": 461,
    " de ": 58,
    " j": 109,
    "né": 960,
    "ée": 1524,
    " jo": 113,
    "urn": 1426,
    "rné": 1205,
    "née": 963,
    "ée ": 1525,
    " jou": 114,
    "ourn": 1057,
    "urné": 1427,
    "rnée": 1206,
    "née ": 964,
    "nn": 920,
    "ne": 895,
    "onn": 1006,
    "nne": 923,
    "ne ": 896,
    "bonn": 388,
    "onne": 1008,
    "nne ": 924,
    "ré": 1225,
    " so": 195,
    "iré": 743,
    "rée": 1226,
    " soi": 196,
    "oiré": 983,
    "irée": 744,
    "rée ": 1227,
    "je": 770,
    " je": 111,
    "je ": 771,
    " je ": 112,
    "ue": 1392,
    "lue": 831,
    "ue ": 1393,
    "alue": 304,
    "lue ": 832,
    " te": 207,
    "te ": 1331,
    " te ": 208,
    " vi": 223,
    "vie": 1463,
    "ens": 529,
    "ns ": 932,
    " vie": 224,
    "vien": 1464,
    "iens": 691,
    "ens ": 530,
    "uer": 1397,
    "er ": 544,
    "luer": 833,
    "uer ": 1398,
    " p": 153,
    "pa": 1070,
    "as": 341,
    "ss": 1282,
    " pa": 154,
    "pas": 1075,
    "ass": 343,
    "sse": 1285,
    "se ": 1253,
    " pas": 156,
    "pass": 1077,
    "asse": 344,
    "sse ": 1286,
    "di": 468,
    " di": 61,
    "dir": 471,
    "ire": 740,
    " dir": 63,
    "dire": 472,
    "ire ": 741,
    "ju": 777,
    "st": 1291,
    " ju": 115,
    "jus": 778,
    "ust": 1432,
    "ste": 1297,
    " jus": 116,
    "just": 779,
    "uste": 1433,
    "ste ": 1298,
    "po": 1101,
    " po": 165,
    "pou": 1109,
    " pou": 166,
    "pour": 1110,
    " u": 214,
    "un": 1411,
    " un": 215,
    "un ": 1412,
    " un ": 216,
    "et": 570,
    "it": 760,
    " pe": 157,
    "pet": 1087,
    "eti": 571,
    "tit": 1364,
    "it ": 761,
    " pet": 160,
    "peti": 1088,
    "etit": 572,
    "tit ": 1365,
    "mi": 863,
    " am": 12,
    "ami": 309,
    "mi ": 864,
    " ami": 13,
    "ami ": 310,
    "mon ": 873,
    "che": 414,
    " che": 45,
    "cher": 416,
    "her ": 657,
    "su": 1299,
    "up": 1418,
    "pp": 1111,
    "rt": 1218,
    " su": 199,
    "sup": 1302,
    "upp": 1422,
    "ppo": 1116,
    "por": 1105,
    "ort": 1037,
    "rt ": 1219,
    " sup": 201,
    "supp": 1304,
    "uppo": 1423,
    "ppor": 1117,
    "port": 1106,
    "ort ": 1038,
    "is": 745,
    "ta": 1317,
    "an": 313,
    "nc": 885,
    " as": 18,
    "ssi": 1287,
    "sis": 1265,
    "ist": 758,
    "sta": 1295,
    "tan": 1322,
    "anc": 314,
    "nce": 886,
    " ass": 19,
    "assi": 345,
    "ssis": 1288,
    "sist": 1266,
    "ista": 759,
    "stan": 1296,
    "tanc": 1323,
    "ance": 315,
    "nce ": 887,
    "sui": 1300,
    "uis": 1405,
    "is ": 746,
    " sui": 200,
    "suis": 1301,
    "uis ": 1406,
    "là": 839,
    " là": 122,
    "là ": 840,
    " là ": 123,
    "es": 556,
    "t-": 1312,
    "-c": 249,
    " es": 75,
    "est": 567,
    "st-": 1293,
    "t-c": 1313,
    "-ce": 250,
    " est": 76,
    "est-": 569,
    "st-c": 1294,
    "t-ce": 1314,
    "-ce ": 251,
    " q": 174,
    " qu": 175,
    "que": 1135,
    " que": 176,
    "que ": 1136,
    "ê": 1540,
    " ê": 245,
    "êt": 1541,
    " êt": 246,
    "ête": 1542,
    "tes": 1341,
    "es ": 557,
    " ête": 247,
    "êtes": 1543,
    "tes ": 1342,
    " y ": 231,
    " a ": 2,
    "lq": 823,
    "uel": 1394,
    "elq": 510,
    "lqu": 824,
    "qu ": 1134,
    "quel": 1137,
    "uelq": 1395,
    "elqu": 511,
    "lqu ": 825,
    "sp": 1279,
    "ib": 676,
    "bl": 381,
    "dis": 473,
    "isp": 756,
    "spo": 1280,
    "pon": 1102,
    "oni": 1002,
    "nib": 907,
    "ibl": 677,
    "ble": 382,
    " dis": 64,
    "disp": 475,
    "ispo": 757,
    "spon": 1281,
    "poni": 1103,
    "onib": 1003,
    "nibl": 908,
    "ible": 678,
    "ble ": 383,
    "j ": 769,
    " j ": 110,
    "ai": 284,
    " ai": 7,
    "ai ": 285,
    " ai ": 8,
    "be": 370,
    " be": 26,
    "bes": 373,
    "eso": 560,
    "oin": 979,
    " bes": 28,
    "beso": 374,
    "esoi": 561,
    "soin": 1272,
    "oin ": 980,
    " d ": 56,
    "id": 683,
    "aid": 286,
    "ide": 684,
    " aid": 9,
    "aide": 287,
    "ide ": 685,
    "x": 1482,
    "ux": 1445,
    "x ": 1483,
    " ve": 221,
    "veu": 1458,
    "eux": 581,
    "ux ": 1446,
    " veu": 222,
    "veux": 1459,
    "eux ": 582,
    "cr": 442,
    " cr": 53,
    "cré": 443,
    "éer": 1526,
    " cré": 54,
    "crée": 444,
    "réer": 1228,
    "éer ": 1527,
    "pr": 1118,
    "ro": 1207,
    "op": 1025,
    "os": 1039,
    "z ": 1499,
    " pr": 167,
    "pro": 1124,
    "rop": 1210,
    "opo": 1026,
    "pos": 1107,
    "ose": 1041,
    "sez": 1259,
    "ez ": 598,
    " pro": 170,
    "prop": 1126,
    "ropo": 1211,
    "opos": 1027,
    "pose": 1108,
    "osez": 1042,
    "sez ": 1260,
    "ls": 826,
    "els": 512,
    "ls ": 827,
    "uels": 1396,
    "els ": 513,
    "ces": 407,
    "ices": 682,
    "ces ": 408,
    "son": 1276,
    "ont": 1015,
    " son": 198,
    "sont": 1278,
    "ont ": 1016,
    "vos": 1470,
    "os ": 1040,
    " vos": 226,
    "vos ": 1471,
    "fa": 604,
    "s-": 1233,
    " fa": 83,
    "fai": 605,
    "ait": 294,
    "ite": 764,
    "es-": 558,
    "s-v": 1236,
    " fai": 84,
    "fait": 606,
    "aite": 296,
    "ites": 765,
    "tes-": 1343,
    "es-v": 559,
    "s-vo": 1237,
    "sez-": 1261,
    "rc": 1150,
    "erc": 545,
    "rch": 1151,
    "he ": 653,
    "herc": 658,
    "erch": 546,
    "rche": 1152,
    "che ": 415,
    "une": 1413,
    " une": 217,
    "une ": 1414,
    "ol": 990,
    "io": 728,
    "sol": 1274,
    "olu": 991,
    "uti": 1440,
    "tio": 1357,
    "ion": 729,
    " sol": 197,
    "solu": 1275,
    "olut": 992,
    "luti": 838,
    "utio": 1442,
    "tion": 1358,
    "ion ": 730,
    " i": 102,
    "ia": 672,
    " ia": 103,
    "ia ": 673,
    " ia ": 104,
    "au": 353,
    " au": 20,
    "aut": 357,
    "uto": 1443,
    "tom": 1369,
    "oma": 994,
    "tis": 1361,
    "ise": 753,
    " aut": 22,
    "auto": 358,
    "utom": 1444,
    "toma": 1370,
    "omat": 995,
    "atis": 352,
    "tise": 1363,
    "iser": 755,
    "ser ": 1257,
    "tr": 1371,
    "ep": 538,
    "ri": 1184,
    " en": 72,
    "ntr": 951,
    "tre": 1372,
    "rep": 1170,
    "epr": 541,
    "pri": 1121,
    "ris": 1188,
    " ent": 74,
    "entr": 536,
    "ntre": 952,
    "trep": 1374,
    "repr": 1172,
    "epri": 542,
    "pris": 1122,
    "rise": 1189,
    "ise ": 754,
    "ig": 703,
    "gi": 636,
    "dig": 469,
    "igi": 706,
    "git": 637,
    "ita": 762,
    "tal": 1320,
    "ali": 299,
    "lis": 807,
    " dig": 62,
    "digi": 470,
    "igit": 707,
    "gita": 638,
    "ital": 763,
    "tali": 1321,
    "alis": 300,
    "lise": 808,
    "isa": 749,
    "sat": 1245,
    "tisa": 1362,
    "isat": 750,
    "sati": 1246,
    "atio": 351,
    "év": 1537,
    "dév": 489,
    "éve": 1538,
    "vel": 1454,
    "elo": 508,
    "lop": 819,
    "opp": 1028,
    "ppe": 1112,
    "pez": 1092,
    " dév": 70,
    "déve": 490,
    "ével": 1539,
    "velo": 1455,
    "elop": 509,
    "lopp": 820,
    "oppe": 1029,
    "ppez": 1115,
    "pez ": 1093,
    "des": 462,
    " des": 59,
    "des ": 463,
    "ts": 1376,
    "ots": 1045,
    "ts ": 1377,
    "bots": 392,
    "ots ": 1046,
    "ge": 632,
    " in": 105,
    "int": 723,
    "nte": 946,
    "tel": 1332,
    "lli": 813,
    "lig": 803,
    "ige": 704,
    "gen": 634,
    " int": 107,
    "inte": 724,
    "ntel": 948,
    "tell": 1333,
    "elli": 506,
    "llig": 814,
    "lige": 804,
    "igen": 705,
    "gent": 635,
    "ente": 534,
    "nte ": 947,
    "rl": 1192,
    "-m": 255,
    "par": 1071,
    "arl": 337,
    "rle": 1193,
    "z-m": 1501,
    "-mo": 256,
    "moi": 870,
    " par": 155,
    "parl": 1073,
    "arle": 338,
    "rlez": 1196,
    "ez-m": 600,
    "z-mo": 1502,
    "-moi": 257,
    "moi ": 871,
    "do": 476,
    " do": 65,
    "don": 479,
    "nez": 897,
    " don": 67,
    "donn": 480,
    "nnez": 925,
    "nez-": 898,
    "pl": 1094,
    " pl": 162,
    "plu": 1099,
    "lus": 834,
    " plu": 164,
    "plus": 1100,
    "lus ": 835,
    "nf": 899,
    "fo": 616,
    "rm": 1197,
    "inf": 719,
    "nfo": 900,
    "for": 617,
    "orm": 1033,
    "rma": 1198,
    " inf": 106,
    "info": 720,
    "nfor": 901,
    "form": 618,
    "orma": 1034,
    "rmat": 1199,
    "ions": 731,
    "ons ": 1010,
    "en ": 519,
    " en ": 73,
    "av": 359,
    "sav": 1247,
    "avo": 362,
    "voi": 1468,
    " sav": 189,
    "savo": 1248,
    "avoi": 363,
    "voir": 1469,
    "ex": 590,
    "xp": 1487,
    "iq": 735,
    " ex": 79,
    "exp": 593,
    "xpl": 1488,
    "pli": 1097,
    "liq": 805,
    "iqu": 736,
    "uez": 1399,
    " exp": 81,
    "expl": 594,
    "xpli": 1489,
    "pliq": 1098,
    "liqu": 806,
    "ique": 737,
    "quez": 1138,
    "uez-": 1400,
    " ce": 41,
    " ce ": 42,
    "peu": 1089,
    "ppeu": 1114,
    "peur": 1090,
    "if": 697,
    "fs": 622,
    " ta": 205,
    "tar": 1324,
    "ari": 335,
    "rif": 1185,
    "ifs": 701,
    "fs ": 623,
    " tar": 206,
    "tari": 1326,
    "arif": 336,
    "rifs": 1187,
    "ifs ": 702,
    "mb": 851,
    "bi": 375,
    "omb": 996,
    "mbi": 852,
    "bie": 376,
    "comb": 428,
    "ombi": 997,
    "mbie": 853,
    "bien": 377,
    "ien ": 689,
    "û": 1551,
    "oû": 1065,
    "ût": 1554,
    "coû": 440,
    "oût": 1066,
    "ûte": 1555,
    " coû": 52,
    "coût": 441,
    "oûte": 1067,
    "ûte ": 1556,
    " c ": 38,
    "st ": 1292,
    "est ": 568,
    "ix": 766,
    "rix": 1190,
    "ix ": 767,
    " pri": 169,
    "prix": 1123,
    "rix ": 1191,
    "f ": 603,
    "if ": 698,
    "rif ": 1186,
    "les": 796,
    " les": 121,
    "les ": 797,
    "î": 1544,
    "na": 882,
    "aî": 366,
    "ît": 1545,
    "con": 430,
    "nna": 921,
    "naî": 883,
    "aît": 367,
    "îtr": 1546,
    " con": 50,
    "conn": 431,
    "onna": 1007,
    "nnaî": 922,
    "naît": 884,
    "aîtr": 368,
    "ître": 1547,
    "tre ": 1373,
    " o": 143,
    "of": 971,
    "ff": 607,
    "fr": 619,
    " of": 144,
    "off": 972,
    "ffr": 608,
    "fre": 620,
    "res": 1175,
    " off": 145,
    "offr": 973,
    "ffre": 609,
    "fres": 621,
    "res ": 1176,
    "ten": 1336,
    "ûten": 1557,
    "tent": 1337,
    "dev": 464,
    "evi": 586,
    "vis": 1465,
    " dev": 60,
    "devi": 465,
    "evis": 587,
    "vis ": 1466,
    " ou": 151,
    "oui": 1051,
    "ui ": 1402,
    " oui": 152,
    "oui ": 1052,
    "n-": 879,
    "-s": 261,
    " bi": 29,
    "en-": 520,
    "n-s": 880,
    "-su": 262,
    " bie": 30,
    "ien-": 690,
    "en-s": 521,
    "n-su": 881,
    "-sup": 263,
    " r": 177,
    "nd": 890,
    " re": 180,
    "ren": 1167,
    "end": 524,
    "nde": 891,
    "dez": 466,
    " ren": 182,
    "rend": 1169,
    "ende": 525,
    "ndez": 892,
    "dez-": 467,
    "dr": 481,
    "pre": 1119,
    "ndr": 893,
    "dre": 482,
    " pre": 168,
    "pren": 1120,
    "endr": 526,
    "ndre": 894,
    "dre ": 483,
    "la": 789,
    "fi": 610,
    "pla": 1095,
    "lan": 790,
    "ani": 318,
    "nif": 909,
    "ifi": 699,
    "fie": 611,
    "ier": 693,
    " pla": 163,
    "plan": 1096,
    "lani": 791,
    "anif": 319,
    "nifi": 910,
    "ifie": 700,
    "fier": 612,
    "ier ": 694,
    "rd": 1157,
    "dv": 484,
    "v ": 1448,
    " rd": 178,
    "rdv": 1159,
    "dv ": 485,
    " rdv": 179,
    "rdv ": 1160,
    "sc": 1249,
    "cu": 449,
    "isc": 751,
    "scu": 1250,
    "cut": 450,
    "ute": 1438,
    "disc": 474,
    "iscu": 752,
    "scut": 1251,
    "cute": 451,
    "uter": 1439,
    "ter ": 1339,
    "ec": 496,
    " av": 23,
    "ave": 360,
    "vec": 1452,
    "ec ": 497,
    " ave": 24,
    "avec": 361,
    "vec ": 1453,
    "ab": 269,
    "esp": 562,
    "nsa": 933,
    "sab": 1239,
    "abl": 270,
    " res": 184,
    "resp": 1177,
    "espo": 563,
    "pons": 1104,
    "onsa": 1011,
    "nsab": 934,
    "sabl": 1240,
    "able": 271,
    "-o": 258,
    "eut": 578,
    "ut-": 1436,
    "t-o": 1315,
    "-on": 259,
    " peu": 161,
    "peut": 1091,
    "eut-": 580,
    "ut-o": 1437,
    "t-on": 1316,
    "-on ": 260,
    " se ": 191,
    "enc": 522,
    "nco": 888,
    "rer": 1173,
    "renc": 1168,
    "enco": 523,
    "ncon": 889,
    "cont": 433,
    "ontr": 1018,
    "trer": 1375,
    "rer ": 1174,
    "ler": 794,
    "rler": 1195,
    "ler ": 795,
    "ci": 417,
    "mer": 858,
    "rci": 1153,
    "cia": 419,
    "ial": 674,
    "al ": 298,
    "mmer": 868,
    "merc": 860,
    "erci": 547,
    "rcia": 1155,
    "cial": 420,
    "ial ": 675,
    "ap": 323,
    " ap": 14,
    "app": 324,
    "pel": 1080,
    "el ": 504,
    " app": 15,
    "appe": 325,
    "ppel": 1113,
    "pel ": 1081,
    " on": 149,
    " on ": 150,
    "eut ": 579,
    "og": 974,
    "gr": 642,
    "ra": 1145,
    "rog": 1208,
    "ogr": 975,
    "gra": 643,
    "ram": 1148,
    "amm": 311,
    "prog": 1125,
    "rogr": 1209,
    "ogra": 976,
    "gram": 644,
    "ramm": 1149,
    "amme": 312,
    "mer ": 859,
    "éc": 1519,
    " éc": 241,
    "éch": 1522,
    "han": 647,
    "ang": 316,
    "nge": 904,
    "ge ": 633,
    " éch": 242,
    "écha": 1523,
    "chan": 412,
    "hang": 648,
    "ange": 317,
    "nge ": 905,
    "ac": 272,
    "ct": 445,
    "nta": 944,
    "tac": 1318,
    "act": 275,
    "ct ": 446,
    "onta": 1017,
    "ntac": 945,
    "tact": 1319,
    "act ": 276,
    "rec": 1163,
    "ect": 498,
    "irec": 742,
    "rect": 1164,
    "ect ": 499,
    " me": 129,
    "ci ": 418,
    " mer": 130,
    "rci ": 1154,
    "ea": 493,
    "p ": 1069,
    "bea": 371,
    "eau": 494,
    "auc": 355,
    "oup": 1053,
    "up ": 1419,
    " bea": 27,
    "beau": 372,
    "eauc": 495,
    "auco": 356,
    "coup": 439,
    "oup ": 1054,
    "em": 514,
    "rem": 1165,
    "eme": 515,
    "cie": 421,
    "ie ": 687,
    " rem": 181,
    "reme": 1166,
    "emer": 517,
    "rcie": 1156,
    "cie ": 422,
    "k": 780,
    "nk": 916,
    "ks": 785,
    "tha": 1347,
    "ank": 320,
    "nks": 918,
    "ks ": 786,
    " tha": 210,
    "than": 1348,
    "hank": 649,
    "anks": 322,
    "nks ": 919,
    "k ": 781,
    "nk ": 917,
    "ank ": 321,
    "il": 708,
    " ge": 88,
    "nti": 949,
    "til": 1352,
    "il ": 709,
    " gen": 89,
    "enti": 535,
    "ntil": 950,
    "til ": 1353,
    "upe": 1420,
    "per": 1084,
    "supe": 1303,
    "uper": 1421,
    "per ": 1085,
    "au ": 354,
    " au ": 21,
    "rev": 1179,
    "evo": 588,
    " rev": 185,
    "revo": 1180,
    "evoi": 589,
    "ô": 1548,
    "tô": 1384,
    "ôt": 1549,
    "ntô": 955,
    "tôt": 1385,
    "ôt ": 1550,
    "entô": 537,
    "ntôt": 956,
    "tôt ": 1386,
    "by": 396,
    "ye": 1492,
    " by": 35,
    "bye": 397,
    "ye ": 1493,
    " bye": 36,
    "bye ": 398,
    "db": 457,
    "odb": 969,
    "dby": 458,
    "oodb": 1022,
    "odby": 970,
    "dbye": 459,
    "ard": 329,
    "rd ": 1158,
    "tard": 1325,
    "ard ": 330,
    "epa": 539,
    " rep": 183,
    "repa": 1171,
    "epar": 540,
    "rle ": 1194,
    "doi": 477,
    "ois": 984,
    " doi": 66,
    "dois": 478,
    "ois ": 985,
    "art": 339,
    "rti": 1220,
    "tir": 1359,
    "part": 1074,
    "arti": 340,
    "rtir": 1221,
    "tir ": 1360,
    "sû": 1307,
    "ûr": 1552,
    " sû": 202,
    "sûr": 1308,
    "ûr ": 1553,
    " sûr": 203,
    "sûr ": 1309,
    " ac": 3,
    "acc": 273,
    "cco": 403,
    "cor": 434,
    "ord": 1031,
    " acc": 4,
    "acco": 274,
    "ccor": 404,
    "cord": 435,
    "ord ": 1032,
    "ok": 986,
    " ok": 146,
    "ok ": 987,
    " ok ": 147,
    "ka": 782,
    "ay": 364,
    "oka": 988,
    "kay": 783,
    "ay ": 365,
    " oka": 148,
    "okay": 989,
    "kay ": 784,
    "rf": 1181,
    "arf": 333,
    "rfa": 1182,
    "parf": 1072,
    "arfa": 334,
    "rfai": 1183,
    "ait ": 295,
    "mar": 847,
    "arc": 327,
    " mar": 127,
    "marc": 848,
    "arch": 328,
    "xa": 1484,
    "exa": 591,
    "xac": 1485,
    "cte": 447,
    "tem": 1334,
    " exa": 80,
    "exac": 592,
    "xact": 1486,
    "acte": 277,
    "ctem": 448,
    "teme": 1335,
    "emen": 516,
    "rq": 1212,
    "uo": 1415,
    "urq": 1428,
    "rqu": 1213,
    "quo": 1141,
    "uoi": 1416,
    "ourq": 1058,
    "urqu": 1429,
    "rquo": 1214,
    "quoi": 1142,
    "uoi ": 1417,
    "as ": 342,
    "pas ": 1076,
    " n": 135,
    " no": 139,
    "non": 927,
    " non": 140,
    "non ": 928,
    "vr": 1474,
    "im": 714,
    " vr": 228,
    "vra": 1475,
    "rai": 1146,
    "aim": 288,
    "ime": 715,
    " vra": 229,
    "vrai": 1476,
    "raim": 1147,
    "aime": 289,
    "imen": 716,
    " ne": 137,
    " ne ": 138,
    "pen": 1082,
    "nse": 935,
    " pen": 158,
    "pens": 1083,
    "ense": 531,
    "nse ": 936,
    "té": 1381,
    "ér": 1534,
    "sé": 1305,
    "é ": 1515,
    "nté": 953,
    "tér": 1382,
    "ére": 1535,
    "ess": 564,
    "ssé": 1289,
    "sé ": 1306,
    "inté": 725,
    "ntér": 954,
    "tére": 1383,
    "éres": 1536,
    "ress": 1178,
    "essé": 566,
    "ssé ": 1290,
    "nu": 957,
    "inu": 726,
    "nut": 958,
    "ile": 710,
    " inu": 108,
    "inut": 727,
    "nuti": 959,
    "util": 1441,
    "tile": 1354,
    "ile ": 711,
    " n ": 136,
    " né": 141,
    "néc": 961,
    "éce": 1520,
    "ssa": 1283,
    "sai": 1241,
    "air": 292,
    " néc": 142,
    "néce": 962,
    "éces": 1521,
    "cess": 409,
    "essa": 565,
    "ssai": 1284,
    "sair": 1242,
    "aire": 293,
    "hu": 667,
    "um": 1408,
    " hu": 100,
    "hum": 668,
    "uma": 1409,
    "mai": 845,
    "ain": 290,
    " hum": 101,
    "huma": 669,
    "umai": 1410,
    "main": 846,
    "ain ": 291,
    "pu": 1129,
    "-j": 252,
    " pu": 172,
    "pui": 1130,
    "is-": 747,
    "s-j": 1234,
    "-je": 253,
    " pui": 173,
    "puis": 1131,
    "uis-": 1407,
    "is-j": 748,
    "s-je": 1235,
    "-je ": 254,
    "ei": 500,
    "sei": 1254,
    "eil": 501,
    "ill": 712,
    "cons": 432,
    "onse": 1012,
    "nsei": 937,
    "seil": 1255,
    "eill": 502,
    "ille": 713,
    "ller": 811,
    "tt": 1378,
    "met": 861,
    "ett": 573,
    "tte": 1379,
    "tez": 1344,
    " met": 131,
    "mett": 862,
    "ette": 574,
    "ttez": 1380,
    "tez-": 1345,
    "è": 1510,
    "éf": 1528,
    "fè": 627,
    "èr": 1511,
    "pré": 1127,
    "réf": 1229,
    "éfè": 1529,
    "fèr": 628,
    "ère": 1512,
    " pré": 171,
    "préf": 1128,
    "réfè": 1230,
    "éfèr": 1530,
    "fère": 629,
    "ère ": 1513,
    "rs": 1215,
    "ers": 552,
    "rso": 1216,
    " per": 159,
    "pers": 1086,
    "erso": 553,
    "rson": 1217,
    "sonn": 1277
  },
  "response": null,
  "action_text": null
}