{
  "text": {
    "bonjour": 27,
    "salut": 197,
    "hello": 103,
    "coucou": 54,
    "bonsoir": 29,
    "à": 246,
    "tous": 224,
    "bot": 30,
    "chatbot": 39,
    "hey": 106,
    "hi": 107,
    "vous": 241,
    "assistant": 13,
    "botroom": 31,
    "comment": 43,
    "ça": 247,
    "va": 233,
    "allez": 8,
    "je": 121,
    "suis": 213,
    "là": 128,
    "tout": 225,
    "le": 126,
    "monde": 142,
    "l": 124,
    "équipe": 248,
    "cc": 36,
    "quels": 180,
    "sont": 211,
    "vos": 238,
    "services": 202,
    "que": 176,
    "proposez": 171,
    "veux": 235,
    "connaitre": 45,
    "connaître": 46,
    "prestations": 164,
    "disponibles": 73,
    "pouvez": 161,
    "me": 130,
    "dire": 66,
    "dites": 74,
    "moi": 140,
    "quelles": 178,
    "offres": 148,
    "solutions": 210,
    "types": 228,
    "de": 62,
    "offrez": 149,
    "faites": 94,
    "fait": 93,
    "votre": 239,
    "entreprise": 84,
    "propose": 170,
    "produits": 168,
    "activités": 1,
    "présentez": 173,
    "montrez": 143,
    "j": 120,
    "aimerais": 6,
    "voir": 237,
    "savoir": 199,
    "ce": 37,
    "les": 127,
    "domaines": 76,
    "d": 61,
    "activité": 0,
    "ia": 110,
    "avez": 20,
    "des": 65,
    "expliquez": 90,
    "découvrir": 80,
    "plus": 159,
    "informations": 116,
    "sur": 217,
    "combien": 42,
    "coûte": 56,
    "prix": 165,
    "tarifs": 220,
    "pour": 160,
    "un": 229,
    "quel": 177,
    "est": 86,
    "service": 201,
    "dois": 75,
    "payer": 156,
    "cela": 38,
    "coûter": 57,
    "tarif": 219,
    "donnez": 78,
    "créer": 59,
    "développer": 81,
    "solution": 209,
    "automatisation": 16,
    "budget": 33,
    "coût": 55,
    "souhaite": 212,
    "aide": 4,
    "construire": 49,
    "avoir": 21,
    "mon": 141,
    "automatiser": 17,
    "client": 40,
    "site": 205,
    "web": 243,
    "whatsapp": 244,
    "ai": 3,
    "besoin": 23,
    "m": 129,
    "aider": 5,
    "virtuel": 236,
    "mes": 132,
    "conversations": 53,
    "clients": 41,
    "intelligent": 118,
    "interactif": 119,
    "facebook": 91,
    "puis": 174,
    "qui": 181,
    "répond": 191,
    "automatiquement": 15,
    "propre": 172,
    "messages": 133,
    "au": 14,
    "revoir": 190,
    "bye": 34,
    "bientôt": 25,
    "tard": 218,
    "bonne": 28,
    "journée": 123,
    "soirée": 207,
    "nuit": 147,
    "heure": 104,
    "suite": 214,
    "demain": 63,
    "la": 125,
    "prochaine": 167,
    "prenez": 163,
    "soin": 206,
    "bon": 26,
    "après": 10,
    "midi": 137,
    "passez": 155,
    "une": 230,
    "en": 82,
    "vais": 234,
    "y": 245,
    "aller": 7,
    "file": 95,
    "dis": 70,
    "merci": 131,
    "et": 87,
    "contacter": 51,
    "joindre": 122,
    "nous": 146,
    "parler": 153,
    "conseiller": 48,
    "expert": 89,
    "agent": 2,
    "quelqu": 179,
    "mettre": 136,
    "contact": 50,
    "direct": 67,
    "être": 249,
    "mis": 138,
    "mettez": 135,
    "avec": 19,
    "discuter": 72,
    "humain": 108,
    "assistance": 12,
    "directe": 68,
    "directement": 69,
    "représentant": 189,
    "humaine": 109,
    "support": 216,
    "immédiate": 113,
    "discussion": 71,
    "prendre": 162,
    "rendez": 188,
    "planifier": 158,
    "fixer": 96,
    "réserver": 193,
    "donner": 77,
    "voudrais": 240,
    "organiser": 150,
    "programmer": 169,
    "rencontre": 186,
    "rencontrer": 187,
    "demander": 64,
    "solliciter": 208,
    "créneau": 60,
    "rapidement": 182,
    "immédiat": 112,
    "session": 203,
    "réunion": 195,
    "peut": 157,
    "faire": 92,
    "fonctionnalités": 97,
    "il": 111,
    "répondre": 192,
    "aux": 18,
    "qu": 175,
    "se": 200,
    "connecter": 47,
    "ou": 151,
    "messenger": 134,
    "analyser": 9,
    "données": 79,
    "gérer": 102,
    "complexes": 44,
    "utilise": 231,
    "intelligence": 117,
    "artificielle": 11,
    "envoyer": 85,
    "notifications": 145,
    "rappels": 183,
    "si": 204,
    "ne": 144,
    "fonctionne": 98,
    "pas": 154,
    "technique": 221,
    "modifier": 139,
    "sa": 196,
    "création": 58,
    "temps": 222,
    "résoudre": 194,
    "problème": 166,
    "formez": 99,
    "utiliser": 232,
    "content": 52,
    "très": 227,
    "satisfait": 198,
    "super": 215,
    "génial": 101,
    "parfait": 152,
    "excellent": 88,
    "beaucoup": 22,
    "infiniment": 115,
    "heureux": 105,
    "trop": 226,
    "bien": 24,
    "top": 223,
    "c": 35,
    "ravi": 184,
    "vraiment": 242,
    "enchanté": 83,
    "impressionné": 114,
    "bravo": 32,
    "félicitations": 100,
    "remercie": 185
  },
  "intent": {
    "saluer": 9,
    "demander_services": 4,
    "demander_prix": 3,
    "demander_chatbot": 1,
    "au_revoir": 0,
    "nous_concter": 7,
    "prendre_rendez_vous": 8,
    "demander_fonctionnalites": 2,
    "demander_support": 5,
    "heureux": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_au_revoir": 12,
    "utter_demander_chatbot": 13,
    "utter_demander_fonctionnalites": 14,
    "utter_demander_support": 15,
    "utter_heureux": 16,
    "utter_nous_concter": 17,
    "utter_prendre_rendez_vous": 18,
    "utter_prix": 19,
    "utter_saluer": 20,
    "utter_services": 21
  },
  "action_text": null,
  "intent_response_key": null
}