{
  "text": {
    " ": 0,
    "b": 432,
    "o": 1229,
    "n": 1102,
    "j": 961,
    "u": 1805,
    "r": 1460,
    " b": 27,
    "bo": 448,
    "on": 1277,
    "nj": 1165,
    "jo": 965,
    "ou": 1340,
    "ur": 1858,
    "r ": 1461,
    " bo": 33,
    "bon": 449,
    "onj": 1287,
    "njo": 1166,
    "jou": 968,
    "our": 1350,
    "ur ": 1859,
    " bon": 34,
    "bonj": 451,
    "onjo": 1288,
    "njou": 1167,
    "jour": 969,
    "our ": 1351,
    "s": 1594,
    "a": 315,
    "l": 972,
    "t": 1696,
    " s": 218,
    "sa": 1604,
    "al": 345,
    "lu": 1027,
    "ut": 1871,
    "t ": 1697,
    " sa": 219,
    "sal": 1608,
    "alu": 351,
    "lut": 1030,
    "ut ": 1872,
    " sal": 221,
    "salu": 1609,
    "alut": 352,
    "lut ": 1031,
    "h": 795,
    "e": 599,
    " h": 112,
    "he": 805,
    "el": 622,
    "ll": 1006,
    "lo": 1018,
    "o ": 1230,
    " he": 113,
    "hel": 807,
    "ell": 626,
    "llo": 1016,
    "lo ": 1019,
    " hel": 114,
    "hell": 808,
    "ello": 629,
    "llo ": 1017,
    "c": 468,
    " c": 42,
    "co": 504,
    "uc": 1807,
    "u ": 1806,
    " co": 53,
    "cou": 514,
    "ouc": 1342,
    "uco": 1808,
    "ou ": 1341,
    " cou": 56,
    "couc": 516,
    "ouco": 1343,
    "ucou": 1809,
    "cou ": 515,
    "i": 821,
    "ns": 1186,
    "so": 1649,
    "oi": 1248,
    "ir": 913,
    "ons": 1293,
    "nso": 1190,
    "soi": 1650,
    "oir": 1253,
    "ir ": 914,
    "bons": 453,
    "onso": 1296,
    "nsoi": 1191,
    "soir": 1652,
    "oir ": 1254,
    "à": 1974,
    " à": 283,
    "à ": 1975,
    " à ": 284,
    " t": 240,
    "to": 1758,
    "us": 1867,
    "s ": 1595,
    " to": 247,
    "tou": 1763,
    "ous": 1354,
    "us ": 1868,
    " tou": 249,
    "tous": 1764,
    "ous ": 1355,
    "ot": 1333,
    "bot": 456,
    "ot ": 1334,
    " bot": 35,
    "bot ": 457,
    "ch": 484,
    "ha": 796,
    "at": 397,
    "tb": 1718,
    " ch": 49,
    "cha": 485,
    "hat": 802,
    "atb": 399,
    "tbo": 1719,
    " cha": 50,
    "chat": 488,
    "hatb": 803,
    "atbo": 400,
    "tbot": 1720,
    "y": 1955,
    "ey": 727,
    "y ": 1956,
    "hey": 811,
    "ey ": 728,
    " hey": 116,
    "hey ": 812,
    "hi": 813,
    "i ": 822,
    " hi": 117,
    "hi ": 814,
    " hi ": 118,
    "v": 1890,
    " v": 261,
    "vo": 1915,
    " vo": 269,
    "vou": 1923,
    " vou": 273,
    "vous": 1925,
    " a": 1,
    "as": 392,
    "ss": 1664,
    "si": 1639,
    "is": 922,
    "st": 1674,
    "ta": 1705,
    "an": 358,
    "nt": 1195,
    " as": 18,
    "ass": 394,
    "ssi": 1670,
    "sis": 1645,
    "ist": 937,
    "sta": 1678,
    "tan": 1710,
    "ant": 368,
    "nt ": 1196,
    " ass": 19,
    "assi": 396,
    "ssis": 1673,
    "sist": 1646,
    "ista": 938,
    "stan": 1680,
    "tant": 1712,
    "ant ": 369,
    "m": 1041,
    "tr": 1766,
    "ro": 1539,
    "oo": 1305,
    "om": 1266,
    "m ": 1042,
    "otr": 1337,
    "tro": 1774,
    "roo": 1548,
    "oom": 1308,
    "om ": 1267,
    "botr": 458,
    "otro": 1339,
    "troo": 1775,
    "room": 1549,
    "oom ": 1309,
    "mm": 1075,
    "me": 1055,
    "en": 645,
    "com": 505,
    "omm": 1273,
    "mme": 1076,
    "men": 1057,
    "ent": 658,
    " com": 54,
    "comm": 507,
    "omme": 1274,
    "mmen": 1077,
    "ment": 1058,
    "ent ": 659,
    "ç": 1976,
    " ç": 285,
    "ça": 1977,
    "a ": 316,
    " ça": 286,
    "ça ": 1978,
    " ça ": 287,
    "va": 1891,
    " va": 262,
    "va ": 1892,
    " va ": 263,
    "z": 1967,
    "-": 294,
    "le": 980,
    "ez": 729,
    "z-": 1969,
    "-v": 312,
    " al": 10,
    "all": 349,
    "lle": 1007,
    "lez": 990,
    "ez-": 731,
    "z-v": 1972,
    "-vo": 313,
    " all": 11,
    "alle": 350,
    "llez": 1012,
    "lez-": 992,
    "ez-v": 733,
    "z-vo": 1973,
    "-vou": 314,
    " j": 133,
    "je": 963,
    "e ": 600,
    " je": 135,
    "je ": 964,
    " je ": 136,
    "su": 1687,
    "ui": 1830,
    " su": 236,
    "sui": 1688,
    "uis": 1836,
    "is ": 923,
    " sui": 237,
    "suis": 1689,
    "uis ": 1837,
    " l": 140,
    "là": 1036,
    " là": 147,
    "là ": 1037,
    " là ": 148,
    "out": 1356,
    "tout": 1765,
    "out ": 1357,
    " le": 144,
    "le ": 981,
    " le ": 145,
    "d": 541,
    " m": 149,
    "mo": 1081,
    "nd": 1121,
    "de": 543,
    " mo": 160,
    "mon": 1087,
    "ond": 1281,
    "nde": 1123,
    "de ": 544,
    " mon": 163,
    "mond": 1089,
    "onde": 1283,
    "nde ": 1124,
    "l ": 973,
    " l ": 141,
    "é": 1987,
    "q": 1449,
    "p": 1368,
    " é": 288,
    "éq": 2024,
    "qu": 1450,
    "ip": 907,
    "pe": 1379,
    " éq": 289,
    "équ": 2025,
    "qui": 1457,
    "uip": 1832,
    "ipe": 908,
    "pe ": 1380,
    " équ": 290,
    "équi": 2026,
    "quip": 1459,
    "uipe": 1833,
    "ipe ": 909,
    "cc": 473,
    "c ": 469,
    " cc": 44,
    "cc ": 474,
    " cc ": 45,
    "z ": 1968,
    "ez ": 730,
    "lez ": 991,
    " q": 200,
    "ue": 1816,
    "ls": 1025,
    " qu": 201,
    "que": 1452,
    "uel": 1818,
    "els": 634,
    "ls ": 1026,
    " que": 203,
    "quel": 1454,
    "uels": 1822,
    "els ": 635,
    " so": 231,
    "son": 1656,
    "ont": 1298,
    " son": 234,
    "sont": 1657,
    "ont ": 1299,
    "os": 1326,
    "vos": 1919,
    "os ": 1327,
    " vos": 271,
    "vos ": 1920,
    "se": 1620,
    "er": 672,
    "rv": 1567,
    "vi": 1907,
    "ic": 833,
    "ce": 475,
    "es": 687,
    " se": 224,
    "ser": 1627,
    "erv": 684,
    "rvi": 1570,
    "vic": 1909,
    "ice": 836,
    "ces": 482,
    "es ": 688,
    " ser": 226,
    "serv": 1630,
    "ervi": 686,
    "rvic": 1571,
    "vice": 1910,
    "ices": 838,
    "ces ": 483,
    "ue ": 1817,
    "que ": 1453,
    " p": 179,
    "pr": 1424,
    "op": 1310,
    "po": 1404,
    " pr": 192,
    "pro": 1432,
    "rop": 1550,
    "opo": 1312,
    "pos": 1410,
    "ose": 1328,
    "sez": 1633,
    " pro": 195,
    "prop": 1437,
    "ropo": 1552,
    "opos": 1313,
    "pose": 1411,
    "osez": 1330,
    "sez-": 1635,
    "x": 1940,
    "ve": 1895,
    "eu": 708,
    "ux": 1888,
    "x ": 1941,
    " ve": 265,
    "veu": 1903,
    "eux": 714,
    "ux ": 1889,
    " veu": 266,
    "veux": 1904,
    "eux ": 715,
    "nn": 1168,
    "na": 1104,
    "ai": 328,
    "it": 939,
    "re": 1487,
    "con": 509,
    "onn": 1289,
    "nna": 1169,
    "nai": 1105,
    "ait": 341,
    "itr": 947,
    "tre": 1769,
    "re ": 1488,
    " con": 55,
    "conn": 510,
    "onna": 1290,
    "nnai": 1170,
    "nait": 1106,
    "aitr": 344,
    "itre": 948,
    "tre ": 1770,
    "î": 2048,
    "aî": 429,
    "ît": 2049,
    "naî": 1110,
    "aît": 430,
    "îtr": 2050,
    "nnaî": 1172,
    "naît": 1111,
    "aîtr": 431,
    "ître": 2051,
    "ti": 1741,
    "io": 902,
    "pre": 1425,
    "res": 1501,
    "est": 698,
    "tat": 1716,
    "ati": 403,
    "tio": 1748,
    "ion": 903,
    "ns ": 1187,
    " pre": 193,
    "pres": 1428,
    "rest": 1504,
    "esta": 701,
    "stat": 1681,
    "tati": 1717,
    "atio": 404,
    "tion": 1749,
    "ions": 906,
    "ons ": 1294,
    " d": 60,
    "di": 559,
    "sp": 1661,
    "ni": 1150,
    "ib": 830,
    "bl": 442,
    " di": 66,
    "dis": 567,
    "isp": 935,
    "spo": 1662,
    "pon": 1405,
    "oni": 1285,
    "nib": 1153,
    "ibl": 831,
    "ble": 443,
    "les": 986,
    " dis": 68,
    "disp": 570,
    "ispo": 936,
    "spon": 1663,
    "poni": 1407,
    "onib": 1286,
    "nibl": 1154,
    "ible": 832,
    "bles": 445,
    "les ": 987,
    "uv": 1883,
    " po": 189,
    "pou": 1413,
    "ouv": 1358,
    "uve": 1884,
    "vez": 1905,
    " pou": 191,
    "pouv": 1415,
    "ouve": 1359,
    "uvez": 1885,
    "vez-": 1906,
    " me": 153,
    "me ": 1056,
    " me ": 154,
    "dir": 565,
    "ire": 915,
    " dir": 67,
    "dire": 566,
    "ire ": 916,
    "te": 1721,
    "s-": 1596,
    "-m": 304,
    "dit": 571,
    "ite": 943,
    "tes": 1735,
    "es-": 689,
    "s-m": 1599,
    "-mo": 307,
    "moi": 1085,
    "oi ": 1249,
    " dit": 69,
    "dite": 572,
    "ites": 946,
    "tes-": 1737,
    "es-m": 690,
    "s-mo": 1601,
    "-moi": 308,
    "moi ": 1086,
    "uell": 1820,
    "elle": 627,
    "lles": 1011,
    "f": 734,
    " o": 172,
    "of": 1242,
    "ff": 742,
    "fr": 762,
    " of": 173,
    "off": 1243,
    "ffr": 743,
    "fre": 763,
    " off": 174,
    "offr": 1244,
    "ffre": 744,
    "fres": 764,
    "res ": 1502,
    "ol": 1261,
    "sol": 1653,
    "olu": 1264,
    "uti": 1878,
    " sol": 233,
    "solu": 1655,
    "olut": 1265,
    "luti": 1032,
    "utio": 1880,
    "ty": 1793,
    "yp": 1961,
    " ty": 253,
    "typ": 1794,
    "ype": 1962,
    "pes": 1388,
    " typ": 254,
    "type": 1795,
    "ypes": 1963,
    "pes ": 1389,
    " de": 62,
    " de ": 63,
    "rez": 1509,
    "frez": 765,
    "rez-": 1511,
    " f": 94,
    "fa": 736,
    " fa": 95,
    "fai": 739,
    "s-v": 1602,
    " fai": 97,
    "fait": 741,
    "aite": 343,
    "es-v": 691,
    "s-vo": 1603,
    "it ": 940,
    "ait ": 342,
    "vot": 1921,
    " vot": 272,
    "votr": 1922,
    "otre": 1338,
    " e": 81,
    "ep": 668,
    "ri": 1518,
    " en": 82,
    "ntr": 1207,
    "rep": 1497,
    "epr": 669,
    "pri": 1429,
    "ris": 1524,
    "ise": 930,
    "se ": 1621,
    " ent": 85,
    "entr": 663,
    "ntre": 1208,
    "trep": 1771,
    "repr": 1498,
    "epri": 670,
    "pris": 1430,
    "rise": 1525,
    "ise ": 931,
    "ose ": 1329,
    "od": 1237,
    "du": 585,
    "ts": 1781,
    "rod": 1544,
    "odu": 1240,
    "dui": 586,
    "uit": 1839,
    "its": 949,
    "ts ": 1782,
    "prod": 1435,
    "rodu": 1545,
    "odui": 1241,
    "duit": 587,
    "uits": 1842,
    "its ": 950,
    "ac": 317,
    "ct": 526,
    "iv": 954,
    "té": 1796,
    "és": 2030,
    " ac": 2,
    "act": 320,
    "cti": 532,
    "tiv": 1756,
    "ivi": 955,
    "vit": 1913,
    "ité": 951,
    "tés": 1800,
    "és ": 2031,
    " act": 3,
    "acti": 323,
    "ctiv": 535,
    "tivi": 1757,
    "ivit": 956,
    "vité": 1914,
    "ités": 953,
    "tés ": 1801,
    "ré": 1576,
    "pré": 1440,
    "rés": 1586,
    "ése": 2032,
    "sen": 1624,
    "nte": 1200,
    "tez": 1739,
    "z-m": 1970,
    " pré": 196,
    "prés": 1441,
    "rése": 1587,
    "ésen": 2033,
    "sent": 1626,
    "ente": 661,
    "ntez": 1204,
    "tez-": 1740,
    "ez-m": 732,
    "z-mo": 1971,
    "mont": 1091,
    "ontr": 1302,
    "trez": 1773,
    "j ": 962,
    " j ": 134,
    "im": 877,
    "ra": 1462,
    " ai": 6,
    "aim": 332,
    "ime": 878,
    "mer": 1059,
    "era": 674,
    "rai": 1466,
    "ais": 339,
    " aim": 9,
    "aime": 333,
    "imer": 880,
    "mera": 1061,
    "erai": 677,
    "rais": 1468,
    "ais ": 340,
    "voi": 1917,
    " voi": 270,
    "voir": 1918,
    "av": 417,
    "sav": 1614,
    "avo": 423,
    " sav": 223,
    "savo": 1615,
    "avoi": 425,
    " ce": 46,
    "ce ": 476,
    " ce ": 47,
    "tes ": 1736,
    "sez ": 1634,
    " les": 146,
    "do": 573,
    "ma": 1043,
    "in": 885,
    "ne": 1129,
    " do": 70,
    "dom": 576,
    "oma": 1268,
    "mai": 1044,
    "ain": 334,
    "ine": 889,
    "nes": 1137,
    " dom": 72,
    "doma": 577,
    "omai": 1269,
    "main": 1045,
    "aine": 336,
    "ines": 891,
    "nes ": 1138,
    "d ": 542,
    " d ": 61,
    "é ": 1988,
    "té ": 1797,
    "ité ": 952,
    " i": 121,
    "ia": 823,
    " ia": 122,
    "ia ": 824,
    " ia ": 123,
    " av": 24,
    "ave": 418,
    " ave": 25,
    "avez": 420,
    "des": 552,
    " des": 65,
    "des ": 553,
    "ex": 719,
    "xp": 1950,
    "pl": 1395,
    "li": 993,
    "iq": 910,
    " ex": 91,
    "exp": 724,
    "xpl": 1953,
    "pli": 1400,
    "liq": 1000,
    "iqu": 911,
    "uez": 1825,
    " exp": 93,
    "expl": 726,
    "xpli": 1954,
    "pliq": 1401,
    "liqu": 1001,
    "ique": 912,
    "quez": 1456,
    "uez ": 1826,
    "dé": 590,
    "éc": 1992,
    "vr": 1928,
    " dé": 76,
    "déc": 591,
    "éco": 1993,
    "uvr": 1886,
    "vri": 1931,
    "rir": 1522,
    " déc": 77,
    "déco": 592,
    "écou": 1994,
    "couv": 518,
    "ouvr": 1360,
    "uvri": 1887,
    "vrir": 1932,
    "rir ": 1523,
    " pl": 186,
    "plu": 1402,
    "lus": 1028,
    " plu": 188,
    "plus": 1403,
    "lus ": 1029,
    "nf": 1142,
    "fo": 757,
    "or": 1318,
    "rm": 1531,
    " in": 129,
    "inf": 892,
    "nfo": 1145,
    "for": 760,
    "orm": 1321,
    "rma": 1532,
    "mat": 1050,
    " inf": 130,
    "info": 894,
    "nfor": 1146,
    "form": 761,
    "orma": 1322,
    "rmat": 1533,
    "mati": 1051,
    "sur": 1694,
    " sur": 239,
    "sur ": 1695,
    "mb": 1052,
    "bi": 439,
    "ie": 850,
    "n ": 1103,
    "omb": 1271,
    "mbi": 1053,
    "bie": 440,
    "ien": 854,
    "en ": 646,
    "comb": 506,
    "ombi": 1272,
    "mbie": 1054,
    "bien": 441,
    "ien ": 855,
    "û": 2055,
    "oû": 1364,
    "ût": 2056,
    "coû": 519,
    "oût": 1365,
    "ûte": 2058,
    "te ": 1722,
    " coû": 57,
    "coût": 520,
    "oûte": 1367,
    "ûte ": 2059,
    "ix": 957,
    "rix": 1526,
    "ix ": 958,
    " pri": 194,
    "prix": 1431,
    "rix ": 1527,
    "ar": 379,
    "if": 859,
    "fs": 766,
    " ta": 241,
    "tar": 1713,
    "ari": 386,
    "rif": 1519,
    "ifs": 864,
    "fs ": 767,
    " tar": 242,
    "tari": 1715,
    "arif": 387,
    "rifs": 1521,
    "ifs ": 865,
    "pour": 1414,
    " u": 255,
    "un": 1846,
    " un": 256,
    "un ": 1847,
    " un ": 257,
    "el ": 623,
    "uel ": 1819,
    " es": 87,
    "st ": 1675,
    " est": 88,
    "est ": 699,
    "ice ": 837,
    "-j": 301,
    "doi": 574,
    "ois": 1256,
    "is-": 924,
    "s-j": 1597,
    "-je": 302,
    " doi": 71,
    "dois": 575,
    "ois-": 1258,
    "is-j": 925,
    "s-je": 1598,
    "-je ": 303,
    "pa": 1370,
    "ay": 426,
    "ye": 1957,
    " pa": 180,
    "pay": 1377,
    "aye": 427,
    "yer": 1959,
    "er ": 673,
    " pay": 183,
    "paye": 1378,
    "ayer": 428,
    "yer ": 1960,
    "la": 974,
    "cel": 479,
    "ela": 624,
    "la ": 975,
    " cel": 48,
    "cela": 480,
    "ela ": 625,
    "ter": 1732,
    "ûter": 2060,
    "ter ": 1733,
    "f ": 735,
    "if ": 860,
    "rif ": 1520,
    "don": 578,
    "nne": 1173,
    "nez": 1139,
    " don": 73,
    "donn": 579,
    "onne": 1291,
    "nnez": 1177,
    "nez-": 1141,
    "cr": 521,
    "ée": 1998,
    " cr": 58,
    "cré": 522,
    "rée": 1579,
    "éer": 2000,
    " cré": 59,
    "crée": 524,
    "réer": 1581,
    "éer ": 2001,
    "év": 2040,
    "pp": 1416,
    "dév": 597,
    "éve": 2041,
    "vel": 1898,
    "elo": 630,
    "lop": 1020,
    "opp": 1314,
    "ppe": 1418,
    "per": 1385,
    " dév": 80,
    "déve": 598,
    "ével": 2042,
    "velo": 1899,
    "elop": 631,
    "lopp": 1021,
    "oppe": 1315,
    "pper": 1421,
    "per ": 1386,
    "on ": 1278,
    "ion ": 904,
    "au": 409,
    " au": 20,
    "aut": 413,
    "uto": 1881,
    "tom": 1759,
    "tis": 1752,
    "isa": 926,
    "sat": 1612,
    " aut": 22,
    "auto": 414,
    "utom": 1882,
    "toma": 1760,
    "omat": 1270,
    "atis": 406,
    "tisa": 1753,
    "isat": 927,
    "sati": 1613,
    "g": 771,
    "bu": 462,
    "ud": 1810,
    "dg": 556,
    "ge": 775,
    "et": 703,
    " bu": 38,
    "bud": 463,
    "udg": 1811,
    "dge": 557,
    "get": 783,
    "et ": 704,
    " bud": 39,
    "budg": 464,
    "udge": 1812,
    "dget": 558,
    "get ": 784,
    "ût ": 2057,
    "oût ": 1366,
    "uh": 1827,
    "sou": 1658,
    "ouh": 1346,
    "uha": 1828,
    "hai": 797,
    " sou": 235,
    "souh": 1660,
    "ouha": 1347,
    "uhai": 1829,
    "hait": 799,
    "ite ": 944,
    "id": 842,
    "e-": 601,
    "aid": 330,
    "ide": 843,
    "de-": 545,
    "e-m": 602,
    " aid": 8,
    "aide": 331,
    "ide-": 845,
    "de-m": 546,
    "e-mo": 603,
    "ru": 1564,
    "nst": 1192,
    "str": 1684,
    "tru": 1777,
    "rui": 1565,
    "uir": 1834,
    "cons": 511,
    "onst": 1297,
    "nstr": 1194,
    "stru": 1686,
    "trui": 1778,
    "ruir": 1566,
    "uire": 1835,
    " avo": 26,
    " moi": 162,
    "mon ": 1088,
    "tise": 1754,
    "iser": 932,
    "ser ": 1628,
    "cl": 501,
    " cl": 51,
    "cli": 502,
    "lie": 996,
    " cli": 52,
    "clie": 503,
    "lien": 997,
    "ient": 856,
    " si": 228,
    "sit": 1647,
    " sit": 230,
    "site": 1648,
    "w": 1933,
    " w": 276,
    "we": 1934,
    "eb": 608,
    "b ": 433,
    " we": 277,
    "web": 1935,
    "eb ": 609,
    " web": 278,
    "web ": 1936,
    "wh": 1937,
    "ap": 371,
    "p ": 1369,
    " wh": 279,
    "wha": 1938,
    "ats": 407,
    "tsa": 1783,
    "sap": 1610,
    "app": 374,
    "pp ": 1417,
    " wha": 280,
    "what": 1939,
    "hats": 804,
    "atsa": 408,
    "tsap": 1784,
    "sapp": 1611,
    "app ": 375,
    "ai ": 329,
    " ai ": 7,
    "be": 434,
    " be": 28,
    "bes": 437,
    "eso": 692,
    "oin": 1250,
    "in ": 886,
    " bes": 30,
    "beso": 438,
    "esoi": 693,
    "soin": 1651,
    "oin ": 1251,
    " m ": 150,
    "der": 550,
    "ider": 847,
    "der ": 551,
    "rt": 1558,
    "tu": 1790,
    " vi": 267,
    "vir": 1911,
    "irt": 918,
    "rtu": 1562,
    "tue": 1791,
    " vir": 268,
    "virt": 1912,
    "irtu": 919,
    "rtue": 1563,
    "tuel": 1792,
    "mes": 1063,
    " mes": 156,
    "mes ": 1064,
    "nv": 1219,
    "rs": 1554,
    "onv": 1303,
    "nve": 1220,
    "ver": 1900,
    "ers": 680,
    "rsa": 1556,
    "conv": 513,
    "onve": 1304,
    "nver": 1221,
    "vers": 1902,
    "ersa": 681,
    "rsat": 1557,
    "nts": 1209,
    "ents": 664,
    "nts ": 1210,
    "ig": 866,
    "int": 899,
    "tel": 1725,
    "lli": 1013,
    "lig": 998,
    "ige": 867,
    "gen": 776,
    " int": 132,
    "inte": 900,
    "ntel": 1201,
    "tell": 1726,
    "elli": 628,
    "llig": 1015,
    "lige": 999,
    "igen": 868,
    "gent": 778,
    "rac": 1464,
    "tif": 1742,
    "nter": 1203,
    "tera": 1734,
    "erac": 676,
    "ract": 1465,
    "ctif": 533,
    "tif ": 1743,
    "k": 970,
    "ok": 1259,
    "k ": 971,
    "fac": 737,
    "ace": 318,
    "ceb": 477,
    "ebo": 610,
    "boo": 454,
    "ook": 1306,
    "ok ": 1260,
    " fac": 96,
    "face": 738,
    "aceb": 319,
    "cebo": 478,
    "eboo": 611,
    "book": 455,
    "ook ": 1307,
    "pu": 1446,
    " pu": 198,
    "pui": 1447,
    " pui": 199,
    "puis": 1448,
    "uis-": 1838,
    "ui ": 1831,
    " qui": 204,
    "qui ": 1458,
    " r": 205,
    "ép": 2021,
    " ré": 214,
    "rép": 1584,
    "épo": 2022,
    "nd ": 1122,
    " rép": 215,
    "répo": 1585,
    "épon": 2023,
    "pond": 1406,
    "ond ": 1282,
    "em": 636,
    "tiq": 1750,
    "uem": 1823,
    "eme": 640,
    "atiq": 405,
    "tiqu": 1751,
    "quem": 1455,
    "ueme": 1824,
    "emen": 641,
    "opr": 1316,
    "ropr": 1553,
    "opre": 1317,
    "pre ": 1426,
    "ag": 324,
    "ess": 694,
    "ssa": 1665,
    "sag": 1606,
    "age": 325,
    "ges": 781,
    "mess": 1065,
    "essa": 695,
    "ssag": 1666,
    "sage": 1607,
    "ages": 327,
    "ges ": 782,
    "au ": 410,
    " au ": 21,
    "ev": 716,
    " re": 209,
    "rev": 1507,
    "evo": 717,
    " rev": 213,
    "revo": 1508,
    "evoi": 718,
    "by": 465,
    " by": 40,
    "bye": 466,
    "ye ": 1958,
    " bye": 41,
    "bye ": 467,
    "ô": 2052,
    "tô": 1802,
    "ôt": 2053,
    " bi": 31,
    "ntô": 1214,
    "tôt": 1803,
    "ôt ": 2054,
    " bie": 32,
    "entô": 665,
    "ntôt": 1215,
    "tôt ": 1804,
    "rd": 1485,
    "ard": 382,
    "rd ": 1486,
    "tard": 1714,
    "ard ": 383,
    "ne ": 1130,
    "bonn": 452,
    "nne ": 1174,
    "rn": 1536,
    "né": 1224,
    " jo": 137,
    "urn": 1863,
    "rné": 1537,
    "née": 1226,
    "ée ": 1999,
    " jou": 139,
    "ourn": 1352,
    "urné": 1864,
    "rnée": 1538,
    "née ": 1227,
    "iré": 920,
    " soi": 232,
    "oiré": 1255,
    "irée": 921,
    "rée ": 1580,
    " n": 164,
    "nu": 1216,
    " nu": 170,
    "nui": 1217,
    " nui": 171,
    "nuit": 1218,
    "uit ": 1840,
    "heu": 809,
    "eur": 709,
    "ure": 1860,
    " heu": 115,
    "heur": 810,
    "eure": 710,
    "ure ": 1861,
    "suit": 1690,
    "uite": 1841,
    "dem": 547,
    "ema": 637,
    " dem": 64,
    "dema": 548,
    "emai": 638,
    "ain ": 335,
    " la": 142,
    " la ": 143,
    "oc": 1234,
    "roc": 1542,
    "och": 1235,
    "proc": 1434,
    "roch": 1543,
    "ocha": 1236,
    "chai": 486,
    "hain": 798,
    "ine ": 890,
    "ren": 1493,
    "ene": 654,
    "pren": 1427,
    "rene": 1496,
    "enez": 655,
    "nez ": 1140,
    "bon ": 450,
    "è": 1979,
    "rè": 1572,
    "ès": 1983,
    "mi": 1070,
    " ap": 14,
    "apr": 377,
    "prè": 1438,
    "rès": 1573,
    "ès-": 1985,
    "-mi": 305,
    "mid": 1071,
    "idi": 848,
    "di ": 560,
    " apr": 15,
    "aprè": 378,
    "près": 1439,
    "rès-": 1575,
    "ès-m": 1986,
    "s-mi": 1600,
    "-mid": 306,
    "midi": 1072,
    "idi ": 849,
    "pas": 1374,
    "sse": 1667,
    " pas": 182,
    "pass": 1376,
    "asse": 395,
    "ssez": 1669,
    "une": 1848,
    " une": 258,
    "une ": 1849,
    " en ": 83,
    "vai": 1893,
    " vai": 264,
    "vais": 1894,
    "ois ": 1257,
    " y": 281,
    " y ": 282,
    "ler": 984,
    "ller": 1010,
    "ler ": 985,
    "fi": 745,
    "il": 869,
    " fi": 98,
    "fil": 751,
    "ile": 871,
    " fil": 99,
    "file": 752,
    "ile ": 872,
    "dis ": 568,
    "rc": 1479,
    "ci": 493,
    "erc": 678,
    "rci": 1482,
    "ci ": 494,
    " mer": 155,
    "merc": 1062,
    "erci": 679,
    "rci ": 1483,
    " et": 89,
    " et ": 90,
    "nta": 1197,
    "tac": 1706,
    "cte": 528,
    "cont": 512,
    "onta": 1300,
    "ntac": 1198,
    "tact": 1707,
    "acte": 322,
    "cter": 531,
    "dr": 580,
    "joi": 966,
    "ind": 887,
    "ndr": 1127,
    "dre": 583,
    " joi": 138,
    "join": 967,
    "oind": 1252,
    "indr": 888,
    "ndre": 1128,
    "dre ": 584,
    "no": 1181,
    " no": 167,
    "nou": 1184,
    " nou": 169,
    "nous": 1185,
    "rl": 1528,
    "par": 1371,
    "arl": 388,
    "rle": 1529,
    " par": 181,
    "parl": 1373,
    "arle": 389,
    "rler": 1530,
    "ei": 619,
    "nse": 1188,
    "sei": 1622,
    "eil": 620,
    "ill": 875,
    "onse": 1295,
    "nsei": 1189,
    "seil": 1623,
    "eill": 621,
    "ille": 876,
    "xpe": 1951,
    "ert": 682,
    "rt ": 1559,
    "expe": 725,
    "xper": 1952,
    "pert": 1387,
    "ert ": 683,
    " ag": 4,
    " age": 5,
    "agen": 326,
    "lq": 1022,
    "elq": 632,
    "lqu": 1023,
    "qu ": 1451,
    "uelq": 1821,
    "elqu": 633,
    "lqu ": 1024,
    "tt": 1785,
    "met": 1066,
    "ett": 705,
    "ttr": 1788,
    " met": 157,
    "mett": 1067,
    "ettr": 707,
    "ttre": 1789,
    "ct ": 527,
    "act ": 321,
    "ec": 612,
    "rec": 1489,
    "ect": 616,
    "irec": 917,
    "rect": 1490,
    "ect ": 617,
    "ê": 2043,
    " ê": 291,
    "êt": 2044,
    " êt": 292,
    "êtr": 2046,
    " êtr": 293,
    "être": 2047,
    " mi": 158,
    "mis": 1073,
    " mis": 159,
    "mis ": 1074,
    "tte": 1786,
    "ette": 706,
    "ttez": 1787,
    "vec": 1896,
    "ec ": 613,
    "avec": 419,
    "vec ": 1897,
    "sc": 1616,
    "cu": 536,
    "isc": 928,
    "scu": 1617,
    "cut": 539,
    "ute": 1876,
    "disc": 569,
    "iscu": 929,
    "scut": 1619,
    "cute": 540,
    "uter": 1877,
    "hu": 818,
    "um": 1843,
    " hu": 119,
    "hum": 819,
    "uma": 1844,
    " hum": 120,
    "huma": 820,
    "umai": 1845,
    "nc": 1112,
    "anc": 361,
    "nce": 1113,
    "tanc": 1711,
    "ance": 362,
    "nce ": 1114,
    "ecte": 618,
    "cte ": 529,
    "tem": 1727,
    "ctem": 530,
    "teme": 1728,
    "ide ": 844,
    " rep": 212,
    "epré": 671,
    "enta": 660,
    "ntan": 1199,
    "up": 1852,
    "sup": 1691,
    "upp": 1856,
    "ppo": 1422,
    "por": 1408,
    "ort": 1324,
    " sup": 238,
    "supp": 1693,
    "uppo": 1857,
    "ppor": 1423,
    "port": 1409,
    "ort ": 1325,
    "mé": 1099,
    "éd": 1995,
    " im": 126,
    "imm": 881,
    "mmé": 1079,
    "méd": 1100,
    "édi": 1996,
    "dia": 561,
    "iat": 827,
    "ate": 401,
    " imm": 127,
    "immé": 882,
    "mméd": 1080,
    "médi": 1101,
    "édia": 1997,
    "diat": 562,
    "iate": 829,
    "ate ": 402,
    "cus": 537,
    "uss": 1869,
    "sio": 1643,
    "scus": 1618,
    "cuss": 538,
    "ussi": 1870,
    "ssio": 1672,
    "sion": 1644,
    "end": 651,
    "rend": 1495,
    "endr": 653,
    "dez": 554,
    " ren": 211,
    "ende": 652,
    "ndez": 1126,
    "dez-": 555,
    "pla": 1396,
    "lan": 978,
    "ani": 365,
    "nif": 1155,
    "ifi": 861,
    "fie": 749,
    "ier": 857,
    " pla": 187,
    "plan": 1397,
    "lani": 979,
    "anif": 366,
    "nifi": 1156,
    "ifie": 863,
    "fier": 750,
    "ier ": 858,
    "xe": 1945,
    "fix": 755,
    "ixe": 959,
    "xer": 1946,
    " fix": 100,
    "fixe": 756,
    "ixer": 960,
    "xer ": 1947,
    "rve": 1568,
    " rés": 216,
    "éser": 2034,
    "erve": 685,
    "rver": 1569,
    "ver ": 1901,
    "ner": 1135,
    "nner": 1176,
    "ner ": 1136,
    "oud": 1344,
    "udr": 1813,
    "dra": 581,
    "voud": 1924,
    "oudr": 1345,
    "udra": 1814,
    "drai": 582,
    "rg": 1515,
    "ga": 772,
    " or": 175,
    "org": 1319,
    "rga": 1516,
    "gan": 773,
    "nis": 1163,
    " org": 176,
    "orga": 1320,
    "rgan": 1517,
    "gani": 774,
    "anis": 367,
    "nise": 1164,
    "og": 1245,
    "gr": 785,
    "am": 355,
    "rog": 1546,
    "ogr": 1246,
    "gra": 786,
    "ram": 1469,
    "amm": 356,
    "prog": 1436,
    "rogr": 1547,
    "ogra": 1247,
    "gram": 787,
    "ramm": 1470,
    "amme": 357,
    "mmer": 1078,
    "mer ": 1060,
    "enc": 647,
    "nco": 1117,
    "renc": 1494,
    "enco": 650,
    "ncon": 1118,
    "rer": 1499,
    "trer": 1772,
    "rer ": 1500,
    "man": 1046,
    "and": 363,
    "eman": 639,
    "mand": 1047,
    "ande": 364,
    "nder": 1125,
    "oll": 1262,
    "lic": 994,
    "ici": 839,
    "cit": 498,
    "soll": 1654,
    "olli": 1263,
    "llic": 1014,
    "lici": 995,
    "icit": 841,
    "cite": 500,
    "iter": 945,
    "én": 2016,
    "ea": 604,
    "rén": 1582,
    "éne": 2017,
    "nea": 1131,
    "eau": 605,
    "crén": 525,
    "réne": 1583,
    "énea": 2018,
    "neau": 1132,
    "eau ": 606,
    "pi": 1392,
    " ra": 206,
    "rap": 1471,
    "api": 372,
    "pid": 1393,
    " rap": 207,
    "rapi": 1472,
    "apid": 373,
    "pide": 1394,
    "idem": 846,
    "deme": 549,
    "at ": 398,
    "iat ": 828,
    "ses": 1631,
    " ses": 227,
    "sess": 1632,
    "essi": 697,
    "éu": 2037,
    "réu": 1589,
    "éun": 2038,
    "uni": 1850,
    "nio": 1159,
    " réu": 217,
    "réun": 1590,
    "éuni": 2039,
    "unio": 1851,
    "nion": 1160,
    " pe": 184,
    "peu": 1390,
    "eut": 711,
    " peu": 185,
    "peut": 1391,
    "eut ": 712,
    "air": 337,
    "fair": 740,
    "aire": 338,
    " fo": 101,
    "fon": 758,
    "onc": 1279,
    "nct": 1119,
    "nal": 1107,
    "ali": 347,
    "lit": 1004,
    " fon": 102,
    "fonc": 759,
    "onct": 1280,
    "ncti": 1120,
    "ctio": 534,
    "ionn": 905,
    "nnal": 1171,
    "nali": 1108,
    "alit": 348,
    "lité": 1005,
    "t-": 1698,
    "-i": 298,
    "ut-": 1873,
    "t-i": 1701,
    "-il": 299,
    "il ": 870,
    "eut-": 713,
    "ut-i": 1874,
    "t-il": 1702,
    "-il ": 300,
    "ondr": 1284,
    "aux": 415,
    " aux": 23,
    "aux ": 416,
    "-c": 295,
    "st-": 1676,
    "t-c": 1699,
    "-ce": 296,
    "est-": 700,
    "st-c": 1677,
    "t-ce": 1700,
    "-ce ": 297,
    " qu ": 202,
    " il": 124,
    " il ": 125,
    " se ": 225,
    "nec": 1133,
    "nnec": 1175,
    "nect": 1134,
    " ou": 177,
    " ou ": 178,
    "ng": 1147,
    "eng": 656,
    "nge": 1148,
    "ger": 779,
    "esse": 696,
    "ssen": 1668,
    "seng": 1625,
    "enge": 657,
    "nger": 1149,
    "ger ": 780,
    "ly": 1033,
    "ys": 1964,
    " an": 12,
    "ana": 359,
    "aly": 353,
    "lys": 1034,
    "yse": 1965,
    " ana": 13,
    "anal": 360,
    "naly": 1109,
    "alys": 354,
    "lyse": 1035,
    "yser": 1966,
    "nné": 1178,
    "ées": 2002,
    "onné": 1292,
    "nnée": 1180,
    "nées": 1228,
    "ées ": 2003,
    " g": 106,
    "gé": 790,
    "ér": 2027,
    " gé": 109,
    "gér": 793,
    "ére": 2028,
    " gér": 111,
    "gére": 794,
    "érer": 2029,
    "mp": 1092,
    "omp": 1275,
    "mpl": 1093,
    "ple": 1398,
    "lex": 988,
    "exe": 722,
    "xes": 1948,
    "comp": 508,
    "ompl": 1276,
    "mple": 1094,
    "plex": 1399,
    "lexe": 989,
    "exes": 723,
    "xes ": 1949,
    " ut": 259,
    "til": 1745,
    "ili": 873,
    "lis": 1002,
    " uti": 260,
    "util": 1879,
    "tili": 1747,
    "ilis": 874,
    "lise": 1003,
    "genc": 777,
    "ence": 648,
    " ar": 16,
    "art": 390,
    "rti": 1560,
    "fic": 746,
    "cie": 495,
    "iel": 852,
    " art": 17,
    "arti": 391,
    "rtif": 1561,
    "tifi": 1744,
    "ific": 862,
    "fici": 748,
    "icie": 840,
    "ciel": 497,
    "iell": 853,
    "lle ": 1008,
    "oy": 1361,
    "env": 666,
    "nvo": 1222,
    "voy": 1926,
    "oye": 1362,
    " env": 86,
    "envo": 667,
    "nvoy": 1223,
    "voye": 1927,
    "oyer": 1363,
    "ca": 470,
    "not": 1182,
    "oti": 1335,
    "ica": 834,
    "cat": 471,
    " not": 168,
    "noti": 1183,
    "otif": 1336,
    "fica": 747,
    "icat": 835,
    "cati": 472,
    "pel": 1381,
    "rapp": 1473,
    "appe": 376,
    "ppel": 1419,
    "pels": 1382,
    "si ": 1640,
    " si ": 229,
    " ne": 165,
    " ne ": 166,
    "as ": 393,
    "pas ": 1375,
    "rez ": 1510,
    "hn": 815,
    " te": 243,
    "tec": 1723,
    "ech": 614,
    "chn": 491,
    "hni": 816,
    "niq": 1161,
    " tec": 244,
    "tech": 1724,
    "echn": 615,
    "chni": 492,
    "hniq": 817,
    "niqu": 1162,
    "mod": 1083,
    "odi": 1238,
    "dif": 563,
    " mod": 161,
    "modi": 1084,
    "odif": 1239,
    "difi": 564,
    "ès ": 1984,
    "rès ": 1574,
    "sa ": 1605,
    " sa ": 220,
    "éa": 1989,
    "réa": 1577,
    "éat": 1990,
    "créa": 523,
    "réat": 1578,
    "éati": 1991,
    "ps": 1444,
    "emp": 643,
    "mps": 1097,
    "ps ": 1445,
    " tem": 245,
    "temp": 1729,
    "emps": 644,
    "mps ": 1098,
    "éso": 2035,
    "réso": 1588,
    "ésou": 2036,
    "soud": 1659,
    "udre": 1815,
    "ob": 1231,
    "lè": 1038,
    "èm": 1980,
    "rob": 1540,
    "obl": 1232,
    "blè": 446,
    "lèm": 1039,
    "ème": 1981,
    "prob": 1433,
    "robl": 1541,
    "oblè": 1233,
    "blèm": 447,
    "lème": 1040,
    "ème ": 1982,
    "rme": 1534,
    "mez": 1068,
    " for": 103,
    "orme": 1323,
    "rmez": 1535,
    "mez ": 1069,
    "ten": 1730,
    "onte": 1301,
    "nten": 1202,
    "tent": 1731,
    " tr": 250,
    "trè": 1779,
    " trè": 252,
    "très": 1780,
    "sf": 1636,
    "isf": 933,
    "sfa": 1637,
    " sat": 222,
    "tisf": 1755,
    "isfa": 934,
    "sfai": 1638,
    "upe": 1854,
    "supe": 1692,
    "uper": 1855,
    "gén": 791,
    "éni": 2019,
    "nia": 1151,
    "ial": 825,
    "al ": 346,
    " gén": 110,
    "géni": 792,
    "énia": 2020,
    "nial": 1152,
    "ial ": 826,
    "rf": 1512,
    "arf": 384,
    "rfa": 1513,
    "parf": 1372,
    "arfa": 385,
    "rfai": 1514,
    "xc": 1942,
    "exc": 720,
    "xce": 1943,
    "len": 982,
    " exc": 92,
    "exce": 721,
    "xcel": 1944,
    "cell": 481,
    "llen": 1009,
    "lent": 983,
    "bea": 435,
    "auc": 411,
    "oup": 1348,
    "up ": 1853,
    " bea": 29,
    "beau": 436,
    "eauc": 607,
    "auco": 412,
    "coup": 517,
    "oup ": 1349,
    "nfi": 1143,
    "fin": 753,
    "ini": 895,
    "nim": 1157,
    "infi": 893,
    "nfin": 1144,
    "fini": 754,
    "inim": 896,
    "nime": 1158,
    "imen": 879,
    "reu": 1505,
    "ureu": 1862,
    "reux": 1506,
    "op ": 1311,
    " tro": 251,
    "trop": 1776,
    "rop ": 1551,
    "top": 1761,
    " top": 248,
    "top ": 1762,
    " c ": 43,
    "rav": 1476,
    "avi": 421,
    "vi ": 1908,
    " rav": 208,
    "ravi": 1477,
    "avi ": 422,
    " vr": 274,
    "vra": 1929,
    " vra": 275,
    "vrai": 1930,
    "raim": 1467,
    "nch": 1115,
    "han": 800,
    "nté": 1211,
    " enc": 84,
    "ench": 649,
    "ncha": 1116,
    "chan": 487,
    "hant": 801,
    "anté": 370,
    "nté ": 1212,
    "imp": 883,
    "mpr": 1095,
    "né ": 1225,
    " imp": 128,
    "impr": 884,
    "mpre": 1096,
    "ress": 1503,
    "nné ": 1179,
    "br": 459,
    " br": 36,
    "bra": 460,
    "vo ": 1916,
    " bra": 37,
    "brav": 461,
    "ravo": 1478,
    "avo ": 424,
    "fé": 768,
    "él": 2007,
    " fé": 104,
    "fél": 769,
    "éli": 2010,
    "ita": 941,
    " fél": 105,
    "féli": 770,
    "élic": 2011,
    "cita": 499,
    "itat": 942,
    "rem": 1491,
    "ie ": 851,
    " rem": 210,
    "reme": 1492,
    "emer": 642,
    "rcie": 1484,
    "cie ": 496,
    " ge": 107,
    "nti": 1205,
    " gen": 108,
    "enti": 662,
    "ntil": 1206,
    "til ": 1746,
    "ém": 2012,
    "dém": 595,
    "émo": 2013,
    "mo ": 1082,
    " dém": 79,
    "démo": 596,
    "émo ": 2014,
    "oss": 1331,
    "sib": 1641,
    " pos": 190,
    "poss": 1412,
    "ossi": 1332,
    "ssib": 1671,
    "sibl": 1642,
    "ble ": 444,
    "tra": 1767,
    "rat": 1474,
    "émon": 2015,
    "mons": 1090,
    "stra": 1685,
    "trat": 1768,
    "rati": 1475,
    "ste": 1682,
    " tes": 246,
    "test": 1738,
    "este": 702,
    "ster": 1683,
    "dél": 593,
    "éla": 2008,
    "lai": 976,
    " dél": 78,
    "déla": 594,
    "élai": 2009,
    "lai ": 977,
    "urs": 1865,
    "rs ": 1555,
    "ours": 1353,
    "urs ": 1866,
    "ra ": 1463,
    "sera": 1629,
    "era ": 675,
    "rê": 1591,
    "prê": 1442,
    "rêt": 1592,
    "êt ": 2045,
    " prê": 197,
    "prêt": 1443,
    "rêt ": 1593,
    " du": 74,
    "dur": 588,
    " dur": 75,
    "dure": 589,
    "pem": 1383,
    "ppem": 1420,
    "peme": 1384,
    "-o": 309,
    "t-o": 1703,
    "-on": 310,
    "ut-o": 1875,
    "t-on": 1704,
    "-on ": 311,
    " ma": 151,
    "mar": 1048,
    "arc": 380,
    "rch": 1480,
    "che": 489,
    "he ": 806,
    " mar": 152,
    "marc": 1049,
    "arch": 381,
    "rche": 1481,
    "che ": 490,
    "ég": 2004,
    "tég": 1798,
    "égr": 2005,
    "gre": 788,
    "inté": 901,
    "ntég": 1213,
    "tégr": 1799,
    "égre": 2006,
    "grer": 789,
    "ins": 897,
    "tal": 1708,
    " ins": 131,
    "inst": 898,
    "nsta": 1193,
    "stal": 1679,
    "tall": 1709
  },
  "response": null,
  "action_text": null
}