{
  "text": {
    " ": 0,
    "b": 195,
    "o": 499,
    "n": 460,
    "j": 404,
    "u": 717,
    "r": 600,
    " b": 11,
    "bo": 204,
    "on": 522,
    "nj": 474,
    "jo": 408,
    "ou": 548,
    "ur": 739,
    "r ": 601,
    " bo": 17,
    "bon": 205,
    "onj": 524,
    "njo": 475,
    "jou": 409,
    "our": 556,
    "ur ": 740,
    " bon": 18,
    "bonj": 207,
    "onjo": 525,
    "njou": 476,
    "jour": 410,
    "our ": 557,
    "s": 653,
    "a": 147,
    "l": 415,
    "t": 687,
    " s": 100,
    "sa": 655,
    "al": 162,
    "lu": 432,
    "ut": 743,
    "t ": 688,
    " sa": 101,
    "sal": 656,
    "alu": 164,
    "lut": 433,
    "ut ": 744,
    " sal": 102,
    "salu": 657,
    "alut": 165,
    "lut ": 434,
    "h": 341,
    "e": 269,
    " h": 45,
    "he": 347,
    "el": 277,
    "ll": 425,
    "lo": 428,
    "o ": 500,
    " he": 46,
    "hel": 349,
    "ell": 279,
    "llo": 426,
    "lo ": 429,
    " hel": 47,
    "hell": 350,
    "ello": 280,
    "llo ": 427,
    "y": 773,
    "ey": 319,
    "y ": 774,
    "hey": 353,
    "ey ": 320,
    " hey": 48,
    "hey ": 354,
    "i": 360,
    "ns": 488,
    "so": 670,
    "oi": 504,
    "ir": 389,
    "ons": 528,
    "nso": 489,
    "soi": 671,
    "oir": 508,
    "ir ": 390,
    "bons": 208,
    "onso": 529,
    "nsoi": 490,
    "soir": 673,
    "oir ": 509,
    "c": 214,
    " c": 21,
    "co": 234,
    "uc": 719,
    "u ": 718,
    " co": 26,
    "cou": 242,
    "ouc": 550,
    "uco": 720,
    "ou ": 549,
    " cou": 29,
    "couc": 244,
    "ouco": 551,
    "ucou": 721,
    "cou ": 243,
    "hi": 355,
    "i ": 361,
    " hi": 49,
    "hi ": 356,
    " hi ": 50,
    "à": 786,
    " à": 135,
    "à ": 787,
    " à ": 136,
    "v": 751,
    " v": 122,
    "vo": 761,
    "us": 741,
    "s ": 654,
    " vo": 127,
    "vou": 766,
    "ous": 558,
    "us ": 742,
    " vou": 129,
    "vous": 767,
    "ous ": 559,
    "m": 436,
    "om": 515,
    "mm": 451,
    "me": 445,
    "en": 286,
    "nt": 491,
    "com": 235,
    "omm": 520,
    "mme": 452,
    "men": 447,
    "ent": 291,
    "nt ": 492,
    " com": 27,
    "comm": 237,
    "omme": 521,
    "mmen": 453,
    "ment": 448,
    "ent ": 292,
    "ç": 788,
    " ç": 137,
    "ça": 789,
    "a ": 148,
    " ça": 138,
    "ça ": 790,
    " ça ": 139,
    "va": 753,
    " va": 123,
    "va ": 754,
    " va ": 124,
    " j": 56,
    "je": 406,
    "e ": 270,
    " je": 58,
    "je ": 407,
    " je ": 59,
    "x": 771,
    "ve": 755,
    "eu": 313,
    "ux": 749,
    "x ": 772,
    " ve": 125,
    "veu": 756,
    "eux": 314,
    "ux ": 750,
    " veu": 126,
    "veux": 757,
    "eux ": 315,
    " u": 118,
    "un": 733,
    "n ": 461,
    " un": 119,
    "un ": 734,
    " un ": 120,
    "ch": 222,
    "ha": 342,
    "at": 184,
    "tb": 694,
    "ot": 546,
    " ch": 23,
    "cha": 223,
    "hat": 345,
    "atb": 185,
    "tbo": 695,
    "bot": 209,
    "ot ": 547,
    " cha": 24,
    "chat": 224,
    "hatb": 346,
    "atbo": 186,
    "tbot": 696,
    "bot ": 210,
    "q": 595,
    " q": 90,
    "qu": 596,
    "ue": 722,
    "ls": 430,
    " qu": 91,
    "que": 597,
    "uel": 724,
    "els": 281,
    "ls ": 431,
    " que": 92,
    "quel": 599,
    "uels": 725,
    "els ": 282,
    " so": 106,
    "son": 676,
    "ont": 530,
    " son": 108,
    "sont": 678,
    "ont ": 531,
    "os": 542,
    "vos": 764,
    "os ": 543,
    " vos": 128,
    "vos ": 765,
    "se": 660,
    "er": 298,
    "rv": 647,
    "vi": 758,
    "ic": 366,
    "ce": 219,
    "es": 307,
    " se": 104,
    "ser": 662,
    "erv": 305,
    "rvi": 648,
    "vic": 759,
    "ice": 367,
    "ces": 220,
    "es ": 308,
    " ser": 105,
    "serv": 664,
    "ervi": 306,
    "rvic": 649,
    "vice": 760,
    "ices": 368,
    "ces ": 221,
    "ue ": 723,
    "que ": 598,
    "p": 563,
    "z": 780,
    "-": 140,
    " p": 77,
    "pr": 585,
    "ro": 641,
    "op": 536,
    "po": 579,
    "ez": 321,
    "z-": 781,
    "-v": 144,
    " pr": 85,
    "pro": 591,
    "rop": 642,
    "opo": 537,
    "pos": 580,
    "ose": 544,
    "sez": 665,
    "ez-": 322,
    "z-v": 784,
    "-vo": 145,
    " pro": 88,
    "prop": 592,
    "ropo": 643,
    "opos": 538,
    "pose": 581,
    "osez": 545,
    "sez-": 666,
    "ez-v": 324,
    "z-vo": 785,
    "-vou": 146,
    "rc": 605,
    "che": 225,
    "her": 351,
    "erc": 300,
    "rch": 606,
    "he ": 348,
    " che": 25,
    "cher": 227,
    "herc": 352,
    "erch": 301,
    "rche": 607,
    "che ": 226,
    "ne": 467,
    "une": 735,
    "ne ": 468,
    " une": 121,
    "une ": 736,
    "ol": 512,
    "ti": 702,
    "io": 386,
    "sol": 674,
    "olu": 513,
    "uti": 745,
    "tio": 703,
    "ion": 387,
    "on ": 523,
    " sol": 107,
    "solu": 675,
    "olut": 514,
    "luti": 435,
    "utio": 746,
    "tion": 704,
    "ion ": 388,
    " i": 53,
    "ia": 362,
    " ia": 54,
    "ia ": 363,
    " ia ": 55,
    "j ": 405,
    " j ": 57,
    " a": 1,
    "ai": 154,
    " ai": 4,
    "ai ": 155,
    " ai ": 5,
    "be": 196,
    "in": 384,
    " be": 12,
    "bes": 199,
    "eso": 309,
    "oin": 506,
    "in ": 385,
    " bes": 14,
    "beso": 200,
    "esoi": 310,
    "soin": 672,
    "oin ": 507,
    "d": 250,
    " d": 31,
    "d ": 251,
    " d ": 32,
    "au": 189,
    "to": 708,
    "ma": 437,
    "is": 393,
    " au": 8,
    "aut": 193,
    "uto": 747,
    "tom": 709,
    "oma": 516,
    "mat": 440,
    "ati": 187,
    "tis": 705,
    "ise": 395,
    "er ": 299,
    " aut": 10,
    "auto": 194,
    "utom": 748,
    "toma": 710,
    "omat": 517,
    "mati": 441,
    "atis": 188,
    "tise": 706,
    "iser": 397,
    "ser ": 663,
    " m": 63,
    "mo": 455,
    " mo": 67,
    "mon": 458,
    " mon": 68,
    "mon ": 459,
    " e": 37,
    "tr": 711,
    "re": 616,
    "ep": 295,
    "ri": 631,
    " en": 38,
    "ntr": 495,
    "tre": 712,
    "rep": 624,
    "epr": 296,
    "pri": 588,
    "ris": 634,
    "se ": 661,
    " ent": 39,
    "entr": 293,
    "ntre": 496,
    "trep": 713,
    "repr": 625,
    "epri": 297,
    "pris": 589,
    "rise": 635,
    "ise ": 396,
    "f": 325,
    " t": 113,
    "ta": 689,
    "ar": 175,
    "if": 376,
    "fs": 332,
    " ta": 114,
    "tar": 692,
    "ari": 178,
    "rif": 632,
    "ifs": 379,
    "fs ": 333,
    " tar": 115,
    "tari": 693,
    "arif": 179,
    "rifs": 633,
    "ifs ": 380,
    "mb": 442,
    "bi": 201,
    "ie": 369,
    "omb": 518,
    "mbi": 443,
    "bie": 202,
    "ien": 371,
    "en ": 287,
    "comb": 236,
    "ombi": 519,
    "mbie": 444,
    "bien": 203,
    "ien ": 372,
    "û": 802,
    "oû": 560,
    "ût": 805,
    "te": 697,
    "coû": 246,
    "oût": 561,
    "ûte": 806,
    "te ": 698,
    " coû": 30,
    "coût": 247,
    "oûte": 562,
    "ûte ": 807,
    "c ": 215,
    " c ": 22,
    "st": 679,
    " es": 40,
    "est": 311,
    "st ": 680,
    " est": 41,
    "est ": 312,
    "ix": 402,
    "rix": 636,
    "ix ": 403,
    " pri": 87,
    "prix": 590,
    "rix ": 637,
    "do": 261,
    "nn": 481,
    "-m": 141,
    " do": 35,
    "don": 262,
    "onn": 526,
    "nne": 482,
    "nez": 469,
    "z-m": 782,
    "-mo": 142,
    "moi": 456,
    "oi ": 505,
    " don": 36,
    "donn": 263,
    "onne": 527,
    "nnez": 484,
    "nez-": 470,
    "ez-m": 323,
    "z-mo": 783,
    "-moi": 143,
    "moi ": 457,
    " l": 60,
    "le": 420,
    " le": 61,
    "les": 423,
    " les": 62,
    "les ": 424,
    " r": 93,
    "nd": 462,
    "de": 255,
    " re": 96,
    "ren": 622,
    "end": 288,
    "nde": 463,
    "dez": 256,
    " ren": 98,
    "rend": 623,
    "ende": 289,
    "ndez": 464,
    "dez-": 257,
    "dr": 264,
    "pre": 586,
    "ndr": 465,
    "dre": 265,
    "re ": 617,
    " pre": 86,
    "pren": 587,
    "endr": 290,
    "ndre": 466,
    "dre ": 266,
    "pl": 576,
    "la": 417,
    "an": 166,
    "ni": 471,
    "fi": 329,
    " pl": 83,
    "pla": 577,
    "lan": 418,
    "ani": 167,
    "nif": 472,
    "ifi": 377,
    "fie": 330,
    "ier": 374,
    " pla": 84,
    "plan": 578,
    "lani": 419,
    "anif": 168,
    "nifi": 473,
    "ifie": 378,
    "fier": 331,
    "ier ": 375,
    "rd": 612,
    "dv": 267,
    "v ": 752,
    " rd": 94,
    "rdv": 614,
    "dv ": 268,
    " rdv": 95,
    "rdv ": 615,
    "pa": 565,
    "rl": 638,
    " pa": 78,
    "par": 566,
    "arl": 180,
    "rle": 639,
    "ler": 421,
    " par": 79,
    "parl": 568,
    "arle": 181,
    "rler": 640,
    "ler ": 422,
    "ci": 228,
    "l ": 416,
    "mer": 449,
    "rci": 608,
    "cia": 230,
    "ial": 364,
    "al ": 163,
    "mmer": 454,
    "merc": 450,
    "erci": 302,
    "rcia": 610,
    "cial": 231,
    "ial ": 365,
    "ap": 172,
    "pp": 582,
    "pe": 571,
    " ap": 6,
    "app": 173,
    "ppe": 583,
    "pel": 572,
    "el ": 278,
    " app": 7,
    "appe": 174,
    "ppel": 584,
    "pel ": 573,
    "ac": 149,
    "ct": 248,
    "con": 238,
    "nta": 493,
    "tac": 690,
    "act": 152,
    "ct ": 249,
    " con": 28,
    "cont": 239,
    "onta": 532,
    "ntac": 494,
    "tact": 691,
    "act ": 153,
    "di": 258,
    "ec": 274,
    " di": 33,
    "dir": 259,
    "ire": 391,
    "rec": 618,
    "ect": 275,
    " dir": 34,
    "dire": 260,
    "irec": 392,
    "rect": 619,
    "ect ": 276,
    " me": 64,
    "ci ": 229,
    " mer": 66,
    "rci ": 609,
    "ea": 271,
    "up": 737,
    "p ": 564,
    "bea": 197,
    "eau": 272,
    "auc": 191,
    "oup": 554,
    "up ": 738,
    " bea": 13,
    "beau": 198,
    "eauc": 273,
    "auco": 192,
    "coup": 245,
    "oup ": 555,
    "em": 283,
    "rem": 620,
    "eme": 284,
    "cie": 232,
    "ie ": 370,
    " rem": 97,
    "reme": 621,
    "emer": 285,
    "rcie": 611,
    "cie ": 233,
    "k": 411,
    "th": 699,
    "nk": 477,
    "ks": 413,
    " th": 116,
    "tha": 700,
    "han": 343,
    "ank": 169,
    "nks": 479,
    "ks ": 414,
    " tha": 117,
    "than": 701,
    "hank": 344,
    "anks": 171,
    "nks ": 480,
    "k ": 412,
    "nk ": 478,
    "ank ": 170,
    " y": 132,
    "yo": 777,
    " yo": 133,
    "you": 778,
    " you": 134,
    "you ": 779,
    "au ": 190,
    " au ": 9,
    "ev": 316,
    "rev": 626,
    "evo": 317,
    "voi": 762,
    " rev": 99,
    "revo": 627,
    "evoi": 318,
    "voir": 763,
    "ô": 799,
    "tô": 714,
    "ôt": 800,
    " bi": 15,
    "ntô": 497,
    "tôt": 715,
    "ôt ": 801,
    " bie": 16,
    "ient": 373,
    "entô": 294,
    "ntôt": 498,
    "tôt ": 716,
    "by": 211,
    "ye": 775,
    " by": 19,
    "bye": 212,
    "ye ": 776,
    " bye": 20,
    "bye ": 213,
    "g": 337,
    " g": 42,
    "go": 338,
    "oo": 533,
    "od": 501,
    "db": 252,
    " go": 43,
    "goo": 339,
    "ood": 534,
    "odb": 502,
    "dby": 253,
    " goo": 44,
    "good": 340,
    "oodb": 535,
    "odby": 503,
    "dbye": 254,
    " o": 72,
    "ui": 726,
    " ou": 75,
    "oui": 552,
    "ui ": 727,
    " oui": 76,
    "oui ": 553,
    "sû": 684,
    "ûr": 803,
    " sû": 111,
    "sûr": 685,
    "ûr ": 804,
    " sûr": 112,
    "sûr ": 686,
    "cc": 216,
    "or": 539,
    " ac": 2,
    "acc": 150,
    "cco": 217,
    "cor": 240,
    "ord": 540,
    "rd ": 613,
    " acc": 3,
    "acco": 151,
    "ccor": 218,
    "cord": 241,
    "ord ": 541,
    "ok": 510,
    " ok": 73,
    "ok ": 511,
    " ok ": 74,
    "rf": 628,
    "fa": 326,
    "it": 400,
    "arf": 176,
    "rfa": 629,
    "fai": 327,
    "ait": 160,
    "it ": 401,
    "parf": 567,
    "arfa": 177,
    "rfai": 630,
    "fait": 328,
    "ait ": 161,
    " n": 69,
    "no": 485,
    " no": 70,
    "non": 486,
    " non": 71,
    "non ": 487,
    "as": 182,
    "pas": 569,
    "as ": 183,
    " pas": 80,
    "pas ": 570,
    "vr": 768,
    "ra": 602,
    "im": 381,
    " vr": 130,
    "vra": 769,
    "rai": 603,
    "aim": 156,
    "ime": 382,
    " vra": 131,
    "vrai": 770,
    "raim": 604,
    "aime": 157,
    "imen": 383,
    "hu": 357,
    "um": 730,
    " hu": 51,
    "hum": 358,
    "uma": 731,
    "mai": 438,
    "ain": 158,
    " hum": 52,
    "huma": 359,
    "umai": 732,
    "main": 439,
    "ain ": 159,
    "é": 795,
    "è": 791,
    "ré": 650,
    "éf": 796,
    "fè": 334,
    "èr": 792,
    "pré": 593,
    "réf": 651,
    "éfè": 797,
    "fèr": 335,
    "ère": 793,
    " pré": 89,
    "préf": 594,
    "réfè": 652,
    "éfèr": 798,
    "fère": 336,
    "ère ": 794,
    "rs": 644,
    " pe": 81,
    "per": 574,
    "ers": 303,
    "rso": 645,
    " per": 82,
    "pers": 575,
    "erso": 304,
    "rson": 646,
    "sonn": 677,
    "nne ": 483,
    "bon ": 206,
    "me ": 446,
    " me ": 65,
    "su": 681,
    " su": 109,
    "sui": 682,
    "uis": 728,
    "is ": 394,
    " sui": 110,
    "suis": 683,
    "uis ": 729,
    "sf": 667,
    "sat": 658,
    "isf": 398,
    "sfa": 668,
    " sat": 103,
    "sati": 659,
    "tisf": 707,
    "isfa": 399,
    "sfai": 669
  },
  "response": null,
  "action_text": null
}