{
  "text": {
    " ": 0,
    "b": 387,
    "o": 1101,
    "n": 991,
    "j": 861,
    "u": 1610,
    "r": 1318,
    " b": 27,
    "bo": 400,
    "on": 1149,
    "nj": 1046,
    "jo": 865,
    "ou": 1208,
    "ur": 1660,
    "r ": 1319,
    " bo": 32,
    "bon": 401,
    "onj": 1159,
    "njo": 1047,
    "jou": 868,
    "our": 1216,
    "ur ": 1661,
    " bon": 33,
    "bonj": 403,
    "onjo": 1160,
    "njou": 1048,
    "jour": 869,
    "our ": 1217,
    "s": 1429,
    "a": 281,
    "l": 872,
    "t": 1519,
    " s": 195,
    "sa": 1439,
    "al": 311,
    "lu": 922,
    "ut": 1670,
    "t ": 1520,
    " sa": 196,
    "sal": 1443,
    "alu": 316,
    "lut": 925,
    "ut ": 1671,
    " sal": 198,
    "salu": 1444,
    "alut": 317,
    "lut ": 926,
    "h": 714,
    "e": 535,
    " h": 97,
    "he": 722,
    "el": 557,
    "ll": 902,
    "lo": 913,
    "o ": 1102,
    " he": 98,
    "hel": 723,
    "ell": 561,
    "llo": 911,
    "lo ": 914,
    " hel": 99,
    "hell": 724,
    "ello": 564,
    "llo ": 912,
    "c": 417,
    " c": 39,
    "co": 447,
    "uc": 1612,
    "u ": 1611,
    " co": 49,
    "cou": 457,
    "ouc": 1210,
    "uco": 1613,
    "ou ": 1209,
    " cou": 52,
    "couc": 459,
    "ouco": 1211,
    "ucou": 1614,
    "cou ": 458,
    "i": 737,
    "ns": 1066,
    "so": 1478,
    "oi": 1120,
    "ir": 817,
    "ons": 1165,
    "nso": 1070,
    "soi": 1479,
    "oir": 1125,
    "ir ": 818,
    "bons": 405,
    "onso": 1168,
    "nsoi": 1071,
    "soir": 1481,
    "oir ": 1126,
    "à": 1765,
    " à": 252,
    "à ": 1766,
    " à ": 253,
    " t": 216,
    "to": 1572,
    "us": 1666,
    "s ": 1430,
    " to": 222,
    "tou": 1575,
    "ous": 1219,
    "us ": 1667,
    " tou": 223,
    "tous": 1576,
    "ous ": 1220,
    "ot": 1201,
    "bot": 408,
    "ot ": 1202,
    " bot": 34,
    "bot ": 409,
    "ch": 432,
    "ha": 715,
    "at": 357,
    "tb": 1537,
    " ch": 45,
    "cha": 433,
    "hat": 719,
    "atb": 359,
    "tbo": 1538,
    " cha": 46,
    "chat": 435,
    "hatb": 720,
    "atbo": 360,
    "tbot": 1539,
    "y": 1746,
    "ey": 655,
    "y ": 1747,
    "hey": 727,
    "ey ": 656,
    " hey": 101,
    "hey ": 728,
    "hi": 729,
    "i ": 738,
    " hi": 102,
    "hi ": 730,
    " hi ": 103,
    "v": 1688,
    " v": 232,
    "vo": 1712,
    " vo": 240,
    "vou": 1719,
    " vou": 244,
    "vous": 1721,
    " a": 1,
    "as": 352,
    "ss": 1493,
    "si": 1470,
    "is": 826,
    "st": 1502,
    "ta": 1526,
    "an": 323,
    "nt": 1074,
    " as": 18,
    "ass": 354,
    "ssi": 1499,
    "sis": 1474,
    "ist": 839,
    "sta": 1506,
    "tan": 1529,
    "ant": 333,
    "nt ": 1075,
    " ass": 19,
    "assi": 356,
    "ssis": 1501,
    "sist": 1475,
    "ista": 840,
    "stan": 1507,
    "tant": 1531,
    "ant ": 334,
    "m": 936,
    "tr": 1578,
    "ro": 1379,
    "oo": 1176,
    "om": 1138,
    "m ": 937,
    "otr": 1205,
    "tro": 1584,
    "roo": 1388,
    "oom": 1179,
    "om ": 1139,
    "botr": 410,
    "otro": 1207,
    "troo": 1585,
    "room": 1389,
    "oom ": 1180,
    "mm": 968,
    "me": 948,
    "en": 579,
    "com": 448,
    "omm": 1145,
    "mme": 969,
    "men": 950,
    "ent": 591,
    " com": 50,
    "comm": 450,
    "omme": 1146,
    "mmen": 970,
    "ment": 951,
    "ent ": 592,
    "ç": 1767,
    " ç": 254,
    "ça": 1768,
    "a ": 282,
    " ça": 255,
    "ça ": 1769,
    " ça ": 256,
    "va": 1689,
    " va": 233,
    "va ": 1690,
    " va ": 234,
    "z": 1758,
    "-": 263,
    "le": 878,
    "ez": 657,
    "z-": 1760,
    "-v": 278,
    " al": 10,
    "all": 314,
    "lle": 903,
    "lez": 886,
    "ez-": 659,
    "z-v": 1763,
    "-vo": 279,
    " all": 11,
    "alle": 315,
    "llez": 907,
    "lez-": 888,
    "ez-v": 661,
    "z-vo": 1764,
    "-vou": 280,
    " j": 116,
    "je": 863,
    "e ": 536,
    " je": 118,
    "je ": 864,
    " je ": 119,
    "su": 1511,
    "ui": 1635,
    " su": 212,
    "sui": 1512,
    "uis": 1641,
    "is ": 827,
    " sui": 213,
    "suis": 1513,
    "uis ": 1642,
    " l": 123,
    "là": 931,
    " là": 130,
    "là ": 932,
    " là ": 131,
    "out": 1221,
    "tout": 1577,
    "out ": 1222,
    " le": 127,
    "le ": 879,
    " le ": 128,
    "d": 483,
    " m": 132,
    "mo": 974,
    "nd": 1008,
    "de": 485,
    " mo": 141,
    "mon": 979,
    "ond": 1153,
    "nde": 1010,
    "de ": 486,
    " mon": 144,
    "mond": 981,
    "onde": 1155,
    "nde ": 1011,
    "l ": 873,
    " l ": 124,
    "é": 1778,
    "q": 1307,
    "p": 1233,
    " é": 257,
    "éq": 1801,
    "qu": 1308,
    "ip": 811,
    "pe": 1243,
    " éq": 258,
    "équ": 1802,
    "qui": 1315,
    "uip": 1637,
    "ipe": 812,
    "pe ": 1244,
    " équ": 259,
    "équi": 1803,
    "quip": 1317,
    "uipe": 1638,
    "ipe ": 813,
    "cc": 422,
    "c ": 418,
    " cc": 40,
    "cc ": 423,
    " cc ": 41,
    "z ": 1759,
    "ez ": 658,
    "lez ": 887,
    " q": 179,
    "ue": 1621,
    "ls": 920,
    " qu": 180,
    "que": 1310,
    "uel": 1623,
    "els": 569,
    "ls ": 921,
    " que": 182,
    "quel": 1312,
    "uels": 1627,
    "els ": 570,
    " so": 207,
    "son": 1485,
    "ont": 1170,
    " son": 210,
    "sont": 1486,
    "ont ": 1171,
    "os": 1196,
    "vos": 1715,
    "os ": 1197,
    " vos": 242,
    "vos ": 1716,
    "se": 1455,
    "er": 604,
    "rv": 1405,
    "vi": 1705,
    "ic": 747,
    "ce": 424,
    "es": 618,
    " se": 200,
    "ser": 1462,
    "erv": 615,
    "rvi": 1408,
    "vic": 1706,
    "ice": 750,
    "ces": 430,
    "es ": 619,
    " ser": 202,
    "serv": 1464,
    "ervi": 617,
    "rvic": 1409,
    "vice": 1707,
    "ices": 752,
    "ces ": 431,
    "ue ": 1622,
    "que ": 1311,
    " p": 160,
    "pr": 1284,
    "op": 1181,
    "po": 1266,
    " pr": 172,
    "pro": 1292,
    "rop": 1390,
    "opo": 1182,
    "pos": 1272,
    "ose": 1198,
    "sez": 1467,
    " pro": 175,
    "prop": 1297,
    "ropo": 1391,
    "opos": 1183,
    "pose": 1273,
    "osez": 1200,
    "sez-": 1469,
    "x": 1734,
    "ve": 1693,
    "eu": 638,
    "ux": 1686,
    "x ": 1735,
    " ve": 236,
    "veu": 1701,
    "eux": 644,
    "ux ": 1687,
    " veu": 237,
    "veux": 1702,
    "eux ": 645,
    "nn": 1049,
    "na": 993,
    "ai": 294,
    "it": 841,
    "re": 1335,
    "con": 452,
    "onn": 1161,
    "nna": 1050,
    "nai": 994,
    "ait": 307,
    "itr": 847,
    "tre": 1579,
    "re ": 1336,
    " con": 51,
    "conn": 453,
    "onna": 1162,
    "nnai": 1051,
    "nait": 995,
    "aitr": 310,
    "itre": 848,
    "tre ": 1580,
    "î": 1824,
    "aî": 384,
    "ît": 1825,
    "naî": 999,
    "aît": 385,
    "îtr": 1826,
    "nnaî": 1053,
    "naît": 1000,
    "aîtr": 386,
    "ître": 1827,
    "ti": 1557,
    "io": 806,
    "pre": 1285,
    "res": 1347,
    "est": 629,
    "tat": 1535,
    "ati": 363,
    "tio": 1563,
    "ion": 807,
    "ns ": 1067,
    " pre": 173,
    "pres": 1288,
    "rest": 1349,
    "esta": 632,
    "stat": 1508,
    "tati": 1536,
    "atio": 364,
    "tion": 1564,
    "ions": 810,
    "ons ": 1166,
    " d": 56,
    "di": 501,
    "sp": 1490,
    "ni": 1035,
    "ib": 744,
    "bl": 395,
    " di": 62,
    "dis": 509,
    "isp": 837,
    "spo": 1491,
    "pon": 1267,
    "oni": 1157,
    "nib": 1036,
    "ibl": 745,
    "ble": 396,
    "les": 882,
    " dis": 64,
    "disp": 512,
    "ispo": 838,
    "spon": 1492,
    "poni": 1269,
    "onib": 1158,
    "nibl": 1037,
    "ible": 746,
    "bles": 397,
    "les ": 883,
    "uv": 1681,
    " po": 170,
    "pou": 1274,
    "ouv": 1223,
    "uve": 1682,
    "vez": 1703,
    " pou": 171,
    "pouv": 1276,
    "ouve": 1224,
    "uvez": 1683,
    "vez-": 1704,
    " me": 134,
    "me ": 949,
    " me ": 135,
    "dir": 507,
    "ire": 819,
    " dir": 63,
    "dire": 508,
    "ire ": 820,
    "te": 1540,
    "s-": 1431,
    "-m": 273,
    "dit": 513,
    "ite": 843,
    "tes": 1552,
    "es-": 620,
    "s-m": 1434,
    "-mo": 276,
    "moi": 977,
    "oi ": 1121,
    " dit": 65,
    "dite": 514,
    "ites": 846,
    "tes-": 1554,
    "es-m": 621,
    "s-mo": 1436,
    "-moi": 277,
    "moi ": 978,
    "uell": 1625,
    "elle": 562,
    "lles": 906,
    "f": 662,
    " o": 153,
    "of": 1114,
    "ff": 670,
    "fr": 688,
    " of": 154,
    "off": 1115,
    "ffr": 671,
    "fre": 689,
    " off": 155,
    "offr": 1116,
    "ffre": 672,
    "fres": 690,
    "res ": 1348,
    "ol": 1133,
    "sol": 1482,
    "olu": 1136,
    "uti": 1676,
    " sol": 209,
    "solu": 1484,
    "olut": 1137,
    "luti": 927,
    "utio": 1678,
    "ty": 1600,
    "yp": 1752,
    " ty": 224,
    "typ": 1601,
    "ype": 1753,
    "pes": 1250,
    " typ": 225,
    "type": 1602,
    "ypes": 1754,
    "pes ": 1251,
    " de": 58,
    " de ": 59,
    "rez": 1352,
    "frez": 691,
    "rez-": 1354,
    " f": 84,
    "fa": 664,
    " fa": 85,
    "fai": 667,
    "s-v": 1437,
    " fai": 87,
    "fait": 669,
    "aite": 309,
    "es-v": 622,
    "s-vo": 1438,
    "it ": 842,
    "ait ": 308,
    "vot": 1717,
    " vot": 243,
    "votr": 1718,
    "otre": 1206,
    " e": 73,
    "ep": 600,
    "ri": 1358,
    " en": 74,
    "ntr": 1083,
    "rep": 1343,
    "epr": 601,
    "pri": 1289,
    "ris": 1364,
    "ise": 834,
    "se ": 1456,
    " ent": 76,
    "entr": 595,
    "ntre": 1084,
    "trep": 1581,
    "repr": 1344,
    "epri": 602,
    "pris": 1290,
    "rise": 1365,
    "ise ": 835,
    "ose ": 1199,
    "od": 1109,
    "du": 527,
    "ts": 1588,
    "rod": 1384,
    "odu": 1112,
    "dui": 528,
    "uit": 1644,
    "its": 849,
    "ts ": 1589,
    "prod": 1295,
    "rodu": 1385,
    "odui": 1113,
    "duit": 529,
    "uits": 1647,
    "its ": 850,
    "ac": 283,
    "ct": 468,
    "iv": 854,
    "té": 1603,
    "és": 1807,
    " ac": 2,
    "act": 286,
    "cti": 474,
    "tiv": 1570,
    "ivi": 855,
    "vit": 1710,
    "ité": 851,
    "tés": 1605,
    "és ": 1808,
    " act": 3,
    "acti": 289,
    "ctiv": 477,
    "tivi": 1571,
    "ivit": 856,
    "vité": 1711,
    "ités": 853,
    "tés ": 1606,
    "ré": 1414,
    "pré": 1300,
    "rés": 1424,
    "ése": 1809,
    "sen": 1459,
    "nte": 1079,
    "tez": 1555,
    "z-m": 1761,
    " pré": 176,
    "prés": 1301,
    "rése": 1425,
    "ésen": 1810,
    "sent": 1461,
    "ente": 594,
    "ntez": 1082,
    "tez-": 1556,
    "ez-m": 660,
    "z-mo": 1762,
    "mont": 982,
    "ontr": 1173,
    "trez": 1583,
    "j ": 862,
    " j ": 117,
    "im": 790,
    "ra": 1320,
    " ai": 6,
    "aim": 298,
    "ime": 791,
    "mer": 952,
    "era": 606,
    "rai": 1323,
    "ais": 305,
    " aim": 9,
    "aime": 299,
    "imer": 792,
    "mera": 954,
    "erai": 608,
    "rais": 1324,
    "ais ": 306,
    "voi": 1713,
    " voi": 241,
    "voir": 1714,
    "av": 375,
    "sav": 1449,
    "avo": 379,
    " sav": 199,
    "savo": 1450,
    "avoi": 380,
    " ce": 42,
    "ce ": 425,
    " ce ": 43,
    "tes ": 1553,
    "sez ": 1468,
    " les": 129,
    "do": 515,
    "ma": 938,
    "in": 795,
    "ne": 1016,
    " do": 66,
    "dom": 518,
    "oma": 1140,
    "mai": 939,
    "ain": 300,
    "ine": 799,
    "nes": 1024,
    " dom": 68,
    "doma": 519,
    "omai": 1141,
    "main": 940,
    "aine": 302,
    "ines": 801,
    "nes ": 1025,
    "d ": 484,
    " d ": 57,
    "é ": 1779,
    "té ": 1604,
    "ité ": 852,
    " i": 106,
    "ia": 739,
    " ia": 107,
    "ia ": 740,
    " ia ": 108,
    " av": 24,
    "ave": 376,
    " ave": 25,
    "avez": 378,
    "des": 494,
    " des": 61,
    "des ": 495,
    "ex": 649,
    "xp": 1741,
    "pl": 1257,
    "li": 889,
    "iq": 814,
    " ex": 82,
    "exp": 652,
    "xpl": 1744,
    "pli": 1262,
    "liq": 896,
    "iqu": 815,
    "uez": 1630,
    " exp": 83,
    "expl": 654,
    "xpli": 1745,
    "pliq": 1263,
    "liqu": 897,
    "ique": 816,
    "quez": 1314,
    "uez ": 1631,
    "dé": 530,
    "éc": 1783,
    "vr": 1724,
    " dé": 70,
    "déc": 531,
    "éco": 1784,
    "uvr": 1684,
    "vri": 1725,
    "rir": 1362,
    " déc": 71,
    "déco": 532,
    "écou": 1785,
    "couv": 460,
    "ouvr": 1225,
    "uvri": 1685,
    "vrir": 1726,
    "rir ": 1363,
    " pl": 167,
    "plu": 1264,
    "lus": 923,
    " plu": 169,
    "plus": 1265,
    "lus ": 924,
    "nf": 1029,
    "fo": 683,
    "or": 1188,
    "rm": 1371,
    " in": 113,
    "inf": 802,
    "nfo": 1030,
    "for": 686,
    "orm": 1191,
    "rma": 1372,
    "mat": 943,
    " inf": 114,
    "info": 803,
    "nfor": 1031,
    "form": 687,
    "orma": 1192,
    "rmat": 1373,
    "mati": 944,
    "sur": 1517,
    " sur": 215,
    "sur ": 1518,
    "mb": 945,
    "bi": 392,
    "ie": 764,
    "n ": 992,
    "omb": 1143,
    "mbi": 946,
    "bie": 393,
    "ien": 767,
    "en ": 580,
    "comb": 449,
    "ombi": 1144,
    "mbie": 947,
    "bien": 394,
    "ien ": 768,
    "û": 1831,
    "oû": 1229,
    "ût": 1832,
    "coû": 461,
    "oût": 1230,
    "ûte": 1834,
    "te ": 1541,
    " coû": 53,
    "coût": 462,
    "oûte": 1232,
    "ûte ": 1835,
    "ix": 857,
    "rix": 1366,
    "ix ": 858,
    " pri": 174,
    "prix": 1291,
    "rix ": 1367,
    "ar": 343,
    "if": 772,
    "fs": 692,
    " ta": 217,
    "tar": 1532,
    "ari": 346,
    "rif": 1359,
    "ifs": 777,
    "fs ": 693,
    " tar": 218,
    "tari": 1534,
    "arif": 347,
    "rifs": 1361,
    "ifs ": 778,
    "pour": 1275,
    " u": 226,
    "un": 1651,
    " un": 227,
    "un ": 1652,
    " un ": 228,
    "el ": 558,
    "uel ": 1624,
    " es": 78,
    "st ": 1503,
    " est": 79,
    "est ": 630,
    "ice ": 751,
    "-j": 270,
    "doi": 516,
    "ois": 1128,
    "is-": 828,
    "s-j": 1432,
    "-je": 271,
    " doi": 67,
    "dois": 517,
    "ois-": 1130,
    "is-j": 829,
    "s-je": 1433,
    "-je ": 272,
    "pa": 1235,
    "ay": 381,
    "ye": 1748,
    " pa": 161,
    "pay": 1241,
    "aye": 382,
    "yer": 1750,
    "er ": 605,
    " pay": 164,
    "paye": 1242,
    "ayer": 383,
    "yer ": 1751,
    "la": 874,
    "cel": 428,
    "ela": 559,
    "la ": 875,
    " cel": 44,
    "cela": 429,
    "ela ": 560,
    "ter": 1549,
    "ûter": 1836,
    "ter ": 1550,
    "f ": 663,
    "if ": 773,
    "rif ": 1360,
    "don": 520,
    "nne": 1054,
    "nez": 1026,
    " don": 69,
    "donn": 521,
    "onne": 1163,
    "nnez": 1058,
    "nez-": 1028,
    "cr": 463,
    "ée": 1789,
    " cr": 54,
    "cré": 464,
    "rée": 1417,
    "éer": 1791,
    " cré": 55,
    "crée": 466,
    "réer": 1419,
    "éer ": 1792,
    "év": 1817,
    "pp": 1277,
    "dév": 533,
    "éve": 1818,
    "vel": 1696,
    "elo": 565,
    "lop": 915,
    "opp": 1184,
    "ppe": 1279,
    "per": 1247,
    " dév": 72,
    "déve": 534,
    "ével": 1819,
    "velo": 1697,
    "elop": 566,
    "lopp": 916,
    "oppe": 1185,
    "pper": 1281,
    "per ": 1248,
    "on ": 1150,
    "ion ": 808,
    "au": 369,
    " au": 20,
    "aut": 371,
    "uto": 1679,
    "tom": 1573,
    "tis": 1567,
    "isa": 830,
    "sat": 1447,
    " aut": 22,
    "auto": 372,
    "utom": 1680,
    "toma": 1574,
    "omat": 1142,
    "atis": 366,
    "tisa": 1568,
    "isat": 831,
    "sati": 1448,
    "g": 694,
    "bu": 411,
    "ud": 1615,
    "dg": 498,
    "ge": 698,
    "et": 633,
    " bu": 35,
    "bud": 412,
    "udg": 1616,
    "dge": 499,
    "get": 706,
    "et ": 634,
    " bud": 36,
    "budg": 413,
    "udge": 1617,
    "dget": 500,
    "get ": 707,
    "ût ": 1833,
    "oût ": 1231,
    "uh": 1632,
    "sou": 1487,
    "ouh": 1214,
    "uha": 1633,
    "hai": 716,
    " sou": 211,
    "souh": 1489,
    "ouha": 1215,
    "uhai": 1634,
    "hait": 718,
    "ite ": 844,
    "id": 756,
    "e-": 537,
    "aid": 296,
    "ide": 757,
    "de-": 487,
    "e-m": 538,
    " aid": 8,
    "aide": 297,
    "ide-": 759,
    "de-m": 488,
    "e-mo": 539,
    "ru": 1402,
    "nst": 1072,
    "str": 1509,
    "tru": 1586,
    "rui": 1403,
    "uir": 1639,
    "cons": 454,
    "onst": 1169,
    "nstr": 1073,
    "stru": 1510,
    "trui": 1587,
    "ruir": 1404,
    "uire": 1640,
    " avo": 26,
    " moi": 143,
    "mon ": 980,
    "tise": 1569,
    "iser": 836,
    "ser ": 1463,
    "cl": 444,
    " cl": 47,
    "cli": 445,
    "lie": 892,
    " cli": 48,
    "clie": 446,
    "lien": 893,
    "ient": 769,
    " si": 204,
    "sit": 1476,
    " sit": 206,
    "site": 1477,
    "w": 1727,
    " w": 245,
    "we": 1728,
    "eb": 543,
    "b ": 388,
    " we": 246,
    "web": 1729,
    "eb ": 544,
    " web": 247,
    "web ": 1730,
    "wh": 1731,
    "ap": 335,
    "p ": 1234,
    " wh": 248,
    "wha": 1732,
    "ats": 367,
    "tsa": 1590,
    "sap": 1445,
    "app": 338,
    "pp ": 1278,
    " wha": 249,
    "what": 1733,
    "hats": 721,
    "atsa": 368,
    "tsap": 1591,
    "sapp": 1446,
    "app ": 339,
    "ai ": 295,
    " ai ": 7,
    "be": 389,
    " be": 28,
    "bes": 390,
    "eso": 623,
    "oin": 1122,
    "in ": 796,
    " bes": 29,
    "beso": 391,
    "esoi": 624,
    "soin": 1480,
    "oin ": 1123,
    " m ": 133,
    "der": 492,
    "ider": 761,
    "der ": 493,
    "rt": 1396,
    "tu": 1597,
    " vi": 238,
    "vir": 1708,
    "irt": 822,
    "rtu": 1400,
    "tue": 1598,
    " vir": 239,
    "virt": 1709,
    "irtu": 823,
    "rtue": 1401,
    "tuel": 1599,
    "mes": 956,
    " mes": 137,
    "mes ": 957,
    "nv": 1092,
    "rs": 1393,
    "onv": 1174,
    "nve": 1093,
    "ver": 1698,
    "ers": 611,
    "rsa": 1394,
    "conv": 456,
    "onve": 1175,
    "nver": 1094,
    "vers": 1700,
    "ersa": 612,
    "rsat": 1395,
    "nts": 1085,
    "ents": 596,
    "nts ": 1086,
    "ig": 779,
    "int": 804,
    "tel": 1544,
    "lli": 908,
    "lig": 894,
    "ige": 780,
    "gen": 699,
    " int": 115,
    "inte": 805,
    "ntel": 1080,
    "tell": 1545,
    "elli": 563,
    "llig": 910,
    "lige": 895,
    "igen": 781,
    "gent": 701,
    "rac": 1321,
    "tif": 1558,
    "nter": 1081,
    "tera": 1551,
    "erac": 607,
    "ract": 1322,
    "ctif": 475,
    "tif ": 1559,
    "k": 870,
    "ok": 1131,
    "k ": 871,
    "fac": 665,
    "ace": 284,
    "ceb": 426,
    "ebo": 545,
    "boo": 406,
    "ook": 1177,
    "ok ": 1132,
    " fac": 86,
    "face": 666,
    "aceb": 285,
    "cebo": 427,
    "eboo": 546,
    "book": 407,
    "ook ": 1178,
    "pu": 1304,
    " pu": 177,
    "pui": 1305,
    " pui": 178,
    "puis": 1306,
    "uis-": 1643,
    "ui ": 1636,
    " qui": 183,
    "qui ": 1316,
    " r": 184,
    "ép": 1798,
    " ré": 191,
    "rép": 1422,
    "épo": 1799,
    "nd ": 1009,
    " rép": 192,
    "répo": 1423,
    "épon": 1800,
    "pond": 1268,
    "ond ": 1154,
    "em": 571,
    "tiq": 1565,
    "uem": 1628,
    "eme": 575,
    "atiq": 365,
    "tiqu": 1566,
    "quem": 1313,
    "ueme": 1629,
    "emen": 576,
    "opr": 1186,
    "ropr": 1392,
    "opre": 1187,
    "pre ": 1286,
    "ag": 290,
    "ess": 625,
    "ssa": 1494,
    "sag": 1441,
    "age": 291,
    "ges": 704,
    "mess": 958,
    "essa": 626,
    "ssag": 1495,
    "sage": 1442,
    "ages": 293,
    "ges ": 705,
    "au ": 370,
    " au ": 21,
    "ev": 646,
    " re": 187,
    "rev": 1350,
    "evo": 647,
    " rev": 190,
    "revo": 1351,
    "evoi": 648,
    "by": 414,
    " by": 37,
    "bye": 415,
    "ye ": 1749,
    " bye": 38,
    "bye ": 416,
    "ô": 1828,
    "tô": 1607,
    "ôt": 1829,
    " bi": 30,
    "ntô": 1087,
    "tôt": 1608,
    "ôt ": 1830,
    " bie": 31,
    "entô": 597,
    "ntôt": 1088,
    "tôt ": 1609,
    "rd": 1333,
    "ard": 344,
    "rd ": 1334,
    "tard": 1533,
    "ard ": 345,
    "ne ": 1017,
    "bonn": 404,
    "nne ": 1055,
    "rn": 1376,
    "né": 1097,
    " jo": 120,
    "urn": 1664,
    "rné": 1377,
    "née": 1098,
    "ée ": 1790,
    " jou": 122,
    "ourn": 1218,
    "urné": 1665,
    "rnée": 1378,
    "née ": 1099,
    "iré": 824,
    " soi": 208,
    "oiré": 1127,
    "irée": 825,
    "rée ": 1418,
    " n": 145,
    "nu": 1089,
    " nu": 151,
    "nui": 1090,
    " nui": 152,
    "nuit": 1091,
    "uit ": 1645,
    "heu": 725,
    "eur": 639,
    "ure": 1662,
    " heu": 100,
    "heur": 726,
    "eure": 640,
    "ure ": 1663,
    "suit": 1514,
    "uite": 1646,
    "dem": 489,
    "ema": 572,
    " dem": 60,
    "dema": 490,
    "emai": 573,
    "ain ": 301,
    " la": 125,
    " la ": 126,
    "oc": 1106,
    "roc": 1382,
    "och": 1107,
    "proc": 1294,
    "roch": 1383,
    "ocha": 1108,
    "chai": 434,
    "hain": 717,
    "ine ": 800,
    "ren": 1339,
    "ene": 587,
    "pren": 1287,
    "rene": 1342,
    "enez": 588,
    "nez ": 1027,
    "bon ": 402,
    "è": 1770,
    "rè": 1410,
    "ès": 1774,
    "mi": 963,
    " ap": 14,
    "apr": 341,
    "prè": 1298,
    "rès": 1411,
    "ès-": 1776,
    "-mi": 274,
    "mid": 964,
    "idi": 762,
    "di ": 502,
    " apr": 15,
    "aprè": 342,
    "près": 1299,
    "rès-": 1413,
    "ès-m": 1777,
    "s-mi": 1435,
    "-mid": 275,
    "midi": 965,
    "idi ": 763,
    "pas": 1238,
    "sse": 1496,
    " pas": 163,
    "pass": 1240,
    "asse": 355,
    "ssez": 1498,
    "une": 1653,
    " une": 229,
    "une ": 1654,
    " en ": 75,
    "vai": 1691,
    " vai": 235,
    "vais": 1692,
    "ois ": 1129,
    " y": 250,
    " y ": 251,
    "ler": 880,
    "ller": 905,
    "ler ": 881,
    "fi": 673,
    "il": 782,
    " fi": 88,
    "fil": 679,
    "ile": 784,
    " fil": 89,
    "file": 680,
    "ile ": 785,
    "dis ": 510,
    "rc": 1330,
    "ci": 438,
    "erc": 609,
    "rci": 1331,
    "ci ": 439,
    " mer": 136,
    "merc": 955,
    "erci": 610,
    "rci ": 1332,
    " et": 80,
    " et ": 81,
    "nta": 1076,
    "tac": 1527,
    "cte": 470,
    "cont": 455,
    "onta": 1172,
    "ntac": 1077,
    "tact": 1528,
    "acte": 288,
    "cter": 473,
    "dr": 522,
    "joi": 866,
    "ind": 797,
    "ndr": 1014,
    "dre": 525,
    " joi": 121,
    "join": 867,
    "oind": 1124,
    "indr": 798,
    "ndre": 1015,
    "dre ": 526,
    "no": 1061,
    " no": 148,
    "nou": 1064,
    " nou": 150,
    "nous": 1065,
    "rl": 1368,
    "par": 1236,
    "arl": 348,
    "rle": 1369,
    " par": 162,
    "parl": 1237,
    "arle": 349,
    "rler": 1370,
    "ei": 554,
    "nse": 1068,
    "sei": 1457,
    "eil": 555,
    "ill": 788,
    "onse": 1167,
    "nsei": 1069,
    "seil": 1458,
    "eill": 556,
    "ille": 789,
    "xpe": 1742,
    "ert": 613,
    "rt ": 1397,
    "expe": 653,
    "xper": 1743,
    "pert": 1249,
    "ert ": 614,
    " ag": 4,
    " age": 5,
    "agen": 292,
    "lq": 917,
    "elq": 567,
    "lqu": 918,
    "qu ": 1309,
    "uelq": 1626,
    "elqu": 568,
    "lqu ": 919,
    "tt": 1592,
    "met": 959,
    "ett": 635,
    "ttr": 1595,
    " met": 138,
    "mett": 960,
    "ettr": 637,
    "ttre": 1596,
    "ct ": 469,
    "act ": 287,
    "ec": 547,
    "rec": 1337,
    "ect": 551,
    "irec": 821,
    "rect": 1338,
    "ect ": 552,
    "ê": 1820,
    " ê": 260,
    "êt": 1821,
    " êt": 261,
    "êtr": 1822,
    " êtr": 262,
    "être": 1823,
    " mi": 139,
    "mis": 966,
    " mis": 140,
    "mis ": 967,
    "tte": 1593,
    "ette": 636,
    "ttez": 1594,
    "vec": 1694,
    "ec ": 548,
    "avec": 377,
    "vec ": 1695,
    "sc": 1451,
    "cu": 478,
    "isc": 832,
    "scu": 1452,
    "cut": 481,
    "ute": 1674,
    "disc": 511,
    "iscu": 833,
    "scut": 1454,
    "cute": 482,
    "uter": 1675,
    "hu": 734,
    "um": 1648,
    " hu": 104,
    "hum": 735,
    "uma": 1649,
    " hum": 105,
    "huma": 736,
    "umai": 1650,
    "nc": 1001,
    "anc": 326,
    "nce": 1002,
    "tanc": 1530,
    "ance": 327,
    "nce ": 1003,
    "ecte": 553,
    "cte ": 471,
    "tem": 1546,
    "ctem": 472,
    "teme": 1547,
    "ide ": 758,
    " rep": 189,
    "epré": 603,
    "enta": 593,
    "ntan": 1078,
    "up": 1657,
    "sup": 1515,
    "upp": 1658,
    "ppo": 1282,
    "por": 1270,
    "ort": 1194,
    " sup": 214,
    "supp": 1516,
    "uppo": 1659,
    "ppor": 1283,
    "port": 1271,
    "ort ": 1195,
    "mé": 988,
    "éd": 1786,
    " im": 111,
    "imm": 793,
    "mmé": 972,
    "méd": 989,
    "édi": 1787,
    "dia": 503,
    "iat": 741,
    "ate": 361,
    " imm": 112,
    "immé": 794,
    "mméd": 973,
    "médi": 990,
    "édia": 1788,
    "diat": 504,
    "iate": 743,
    "ate ": 362,
    "cus": 479,
    "uss": 1668,
    "sio": 1472,
    "scus": 1453,
    "cuss": 480,
    "ussi": 1669,
    "ssio": 1500,
    "sion": 1473,
    "end": 584,
    "rend": 1341,
    "endr": 586,
    "dez": 496,
    " ren": 188,
    "ende": 585,
    "ndez": 1013,
    "dez-": 497,
    "pla": 1258,
    "lan": 876,
    "ani": 330,
    "nif": 1038,
    "ifi": 774,
    "fie": 677,
    "ier": 770,
    " pla": 168,
    "plan": 1259,
    "lani": 877,
    "anif": 331,
    "nifi": 1039,
    "ifie": 776,
    "fier": 678,
    "ier ": 771,
    "xe": 1736,
    "fix": 681,
    "ixe": 859,
    "xer": 1737,
    " fix": 90,
    "fixe": 682,
    "ixer": 860,
    "xer ": 1738,
    "rve": 1406,
    " rés": 193,
    "éser": 1811,
    "erve": 616,
    "rver": 1407,
    "ver ": 1699,
    "ner": 1022,
    "nner": 1057,
    "ner ": 1023,
    "oud": 1212,
    "udr": 1618,
    "dra": 523,
    "voud": 1720,
    "oudr": 1213,
    "udra": 1619,
    "drai": 524,
    "rg": 1355,
    "ga": 695,
    " or": 156,
    "org": 1189,
    "rga": 1356,
    "gan": 696,
    "nis": 1044,
    " org": 157,
    "orga": 1190,
    "rgan": 1357,
    "gani": 697,
    "anis": 332,
    "nise": 1045,
    "og": 1117,
    "gr": 708,
    "am": 320,
    "rog": 1386,
    "ogr": 1118,
    "gra": 709,
    "ram": 1325,
    "amm": 321,
    "prog": 1296,
    "rogr": 1387,
    "ogra": 1119,
    "gram": 710,
    "ramm": 1326,
    "amme": 322,
    "mmer": 971,
    "mer ": 953,
    "enc": 581,
    "nco": 1004,
    "renc": 1340,
    "enco": 583,
    "ncon": 1005,
    "rer": 1345,
    "trer": 1582,
    "rer ": 1346,
    "man": 941,
    "and": 328,
    "eman": 574,
    "mand": 942,
    "ande": 329,
    "nder": 1012,
    "oll": 1134,
    "lic": 890,
    "ici": 753,
    "cit": 442,
    "soll": 1483,
    "olli": 1135,
    "llic": 909,
    "lici": 891,
    "icit": 755,
    "cite": 443,
    "iter": 845,
    "én": 1795,
    "ea": 540,
    "rén": 1420,
    "éne": 1796,
    "nea": 1018,
    "eau": 541,
    "crén": 467,
    "réne": 1421,
    "énea": 1797,
    "neau": 1019,
    "eau ": 542,
    "pi": 1254,
    " ra": 185,
    "rap": 1327,
    "api": 336,
    "pid": 1255,
    " rap": 186,
    "rapi": 1328,
    "apid": 337,
    "pide": 1256,
    "idem": 760,
    "deme": 491,
    "at ": 358,
    "iat ": 742,
    "ses": 1465,
    " ses": 203,
    "sess": 1466,
    "essi": 628,
    "éu": 1814,
    "réu": 1427,
    "éun": 1815,
    "uni": 1655,
    "nio": 1040,
    " réu": 194,
    "réun": 1428,
    "éuni": 1816,
    "unio": 1656,
    "nion": 1041,
    " pe": 165,
    "peu": 1252,
    "eut": 641,
    " peu": 166,
    "peut": 1253,
    "eut ": 642,
    "air": 303,
    "fair": 668,
    "aire": 304,
    " fo": 91,
    "fon": 684,
    "onc": 1151,
    "nct": 1006,
    "nal": 996,
    "ali": 312,
    "lit": 900,
    " fon": 92,
    "fonc": 685,
    "onct": 1152,
    "ncti": 1007,
    "ctio": 476,
    "ionn": 809,
    "nnal": 1052,
    "nali": 997,
    "alit": 313,
    "lité": 901,
    "t-": 1521,
    "-i": 267,
    "ut-": 1672,
    "t-i": 1524,
    "-il": 268,
    "il ": 783,
    "eut-": 643,
    "ut-i": 1673,
    "t-il": 1525,
    "-il ": 269,
    "ondr": 1156,
    "aux": 373,
    " aux": 23,
    "aux ": 374,
    "-c": 264,
    "st-": 1504,
    "t-c": 1522,
    "-ce": 265,
    "est-": 631,
    "st-c": 1505,
    "t-ce": 1523,
    "-ce ": 266,
    " qu ": 181,
    " il": 109,
    " il ": 110,
    " se ": 201,
    "nec": 1020,
    "nnec": 1056,
    "nect": 1021,
    " ou": 158,
    " ou ": 159,
    "ng": 1032,
    "eng": 589,
    "nge": 1033,
    "ger": 702,
    "esse": 627,
    "ssen": 1497,
    "seng": 1460,
    "enge": 590,
    "nger": 1034,
    "ger ": 703,
    "ly": 928,
    "ys": 1755,
    " an": 12,
    "ana": 324,
    "aly": 318,
    "lys": 929,
    "yse": 1756,
    " ana": 13,
    "anal": 325,
    "naly": 998,
    "alys": 319,
    "lyse": 930,
    "yser": 1757,
    "nné": 1059,
    "ées": 1793,
    "onné": 1164,
    "nnée": 1060,
    "nées": 1100,
    "ées ": 1794,
    " g": 94,
    "gé": 711,
    "ér": 1804,
    " gé": 95,
    "gér": 712,
    "ére": 1805,
    " gér": 96,
    "gére": 713,
    "érer": 1806,
    "mp": 983,
    "omp": 1147,
    "mpl": 984,
    "ple": 1260,
    "lex": 884,
    "exe": 650,
    "xes": 1739,
    "comp": 451,
    "ompl": 1148,
    "mple": 985,
    "plex": 1261,
    "lexe": 885,
    "exes": 651,
    "xes ": 1740,
    " ut": 230,
    "til": 1561,
    "ili": 786,
    "lis": 898,
    " uti": 231,
    "util": 1677,
    "tili": 1562,
    "ilis": 787,
    "lise": 899,
    "genc": 700,
    "ence": 582,
    " ar": 16,
    "art": 350,
    "rti": 1398,
    "fic": 674,
    "cie": 440,
    "iel": 765,
    " art": 17,
    "arti": 351,
    "rtif": 1399,
    "tifi": 1560,
    "ific": 775,
    "fici": 676,
    "icie": 754,
    "ciel": 441,
    "iell": 766,
    "lle ": 904,
    "oy": 1226,
    "env": 598,
    "nvo": 1095,
    "voy": 1722,
    "oye": 1227,
    " env": 77,
    "envo": 599,
    "nvoy": 1096,
    "voye": 1723,
    "oyer": 1228,
    "ca": 419,
    "not": 1062,
    "oti": 1203,
    "ica": 748,
    "cat": 420,
    " not": 149,
    "noti": 1063,
    "otif": 1204,
    "fica": 675,
    "icat": 749,
    "cati": 421,
    "pel": 1245,
    "rapp": 1329,
    "appe": 340,
    "ppel": 1280,
    "pels": 1246,
    "si ": 1471,
    " si ": 205,
    " ne": 146,
    " ne ": 147,
    "as ": 353,
    "pas ": 1239,
    "rez ": 1353,
    "hn": 731,
    " te": 219,
    "tec": 1542,
    "ech": 549,
    "chn": 436,
    "hni": 732,
    "niq": 1042,
    " tec": 220,
    "tech": 1543,
    "echn": 550,
    "chni": 437,
    "hniq": 733,
    "niqu": 1043,
    "mod": 975,
    "odi": 1110,
    "dif": 505,
    " mod": 142,
    "modi": 976,
    "odif": 1111,
    "difi": 506,
    "ès ": 1775,
    "rès ": 1412,
    "sa ": 1440,
    " sa ": 197,
    "éa": 1780,
    "réa": 1415,
    "éat": 1781,
    "créa": 465,
    "réat": 1416,
    "éati": 1782,
    "ps": 1302,
    "emp": 577,
    "mps": 986,
    "ps ": 1303,
    " tem": 221,
    "temp": 1548,
    "emps": 578,
    "mps ": 987,
    "éso": 1812,
    "réso": 1426,
    "ésou": 1813,
    "soud": 1488,
    "udre": 1620,
    "ob": 1103,
    "lè": 933,
    "èm": 1771,
    "rob": 1380,
    "obl": 1104,
    "blè": 398,
    "lèm": 934,
    "ème": 1772,
    "prob": 1293,
    "robl": 1381,
    "oblè": 1105,
    "blèm": 399,
    "lème": 935,
    "ème ": 1773,
    "rme": 1374,
    "mez": 961,
    " for": 93,
    "orme": 1193,
    "rmez": 1375,
    "mez ": 962
  },
  "response": null,
  "action_text": null
}