{
  "text": {
    "bonjour": 9,
    "salut": 56,
    "hello": 27,
    "hey": 28,
    "bonsoir": 10,
    "coucou": 19,
    "hi": 29,
    "à": 72,
    "vous": 69,
    "comment": 16,
    "ça": 73,
    "va": 66,
    "je": 33,
    "veux": 67,
    "un": 64,
    "chatbot": 13,
    "quels": 51,
    "sont": 59,
    "vos": 68,
    "services": 57,
    "que": 50,
    "proposez": 48,
    "cherche": 14,
    "une": 65,
    "solution": 58,
    "ia": 31,
    "j": 32,
    "ai": 1,
    "besoin": 6,
    "d": 21,
    "automatiser": 4,
    "mon": 37,
    "entreprise": 24,
    "tarifs": 61,
    "combien": 15,
    "coûte": 20,
    "c": 12,
    "est": 25,
    "prix": 47,
    "donnez": 23,
    "moi": 36,
    "les": 34,
    "rendez": 54,
    "prendre": 46,
    "planifier": 45,
    "rdv": 52,
    "parler": 42,
    "commercial": 17,
    "appel": 2,
    "contact": 18,
    "direct": 22,
    "merci": 35,
    "beaucoup": 5,
    "remercie": 53,
    "thanks": 63,
    "thank": 62,
    "you": 71,
    "au": 3,
    "revoir": 55,
    "bientôt": 8,
    "bye": 11,
    "goodbye": 26,
    "oui": 40,
    "bien": 7,
    "sûr": 60,
    "accord": 0,
    "ok": 39,
    "parfait": 41,
    "non": 38,
    "pas": 43,
    "vraiment": 70,
    "humain": 30,
    "préfère": 49,
    "personne": 44
  },
  "intent": {
    "saluer": 11,
    "en_savoir_plus_sur_nos_services": 6,
    "demander_prix": 3,
    "demander_rdv": 4,
    "remercier": 10,
    "au_revoir": 1,
    "affirm": 0,
    "deny": 5,
    "demander_contact_direct": 2,
    "greet": 7,
    "mood_great": 8,
    "mood_unhappy": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "rdv_form": 12,
    "utter_affirmation": 13,
    "utter_au_revoir": 14,
    "utter_autre_question": 15,
    "utter_cheer_up": 16,
    "utter_contact_direct": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_negation": 22,
    "utter_prix": 23,
    "utter_remercier": 24,
    "utter_saluer": 25,
    "utter_services": 26,
    "utter_submit": 27
  },
  "action_text": null,
  "intent_response_key": null
}