{
  "text": {
    "bonjour": 27,
    "salut": 211,
    "hello": 109,
    "coucou": 54,
    "bonsoir": 29,
    "à": 262,
    "tous": 240,
    "bot": 30,
    "chatbot": 39,
    "hey": 112,
    "hi": 113,
    "vous": 257,
    "assistant": 13,
    "botroom": 31,
    "comment": 43,
    "ça": 263,
    "va": 249,
    "allez": 8,
    "je": 129,
    "suis": 228,
    "là": 137,
    "tout": 241,
    "le": 135,
    "monde": 152,
    "l": 133,
    "équipe": 264,
    "cc": 36,
    "quels": 194,
    "sont": 226,
    "vos": 254,
    "services": 217,
    "que": 190,
    "proposez": 184,
    "veux": 251,
    "connaitre": 45,
    "connaître": 46,
    "prestations": 177,
    "disponibles": 73,
    "pouvez": 174,
    "me": 140,
    "dire": 66,
    "dites": 74,
    "moi": 150,
    "quelles": 192,
    "offres": 159,
    "solutions": 225,
    "types": 244,
    "de": 62,
    "offrez": 160,
    "faites": 99,
    "fait": 98,
    "votre": 255,
    "entreprise": 89,
    "propose": 183,
    "produits": 181,
    "activités": 1,
    "présentez": 186,
    "montrez": 154,
    "j": 128,
    "aimerais": 6,
    "voir": 253,
    "savoir": 213,
    "ce": 37,
    "les": 136,
    "domaines": 76,
    "d": 61,
    "activité": 0,
    "ia": 116,
    "avez": 20,
    "des": 65,
    "expliquez": 95,
    "découvrir": 81,
    "plus": 171,
    "informations": 122,
    "sur": 232,
    "combien": 42,
    "coûte": 56,
    "prix": 178,
    "tarifs": 235,
    "pour": 173,
    "un": 245,
    "quel": 191,
    "est": 91,
    "service": 216,
    "dois": 75,
    "payer": 168,
    "cela": 38,
    "coûter": 57,
    "tarif": 234,
    "donnez": 78,
    "créer": 59,
    "développer": 86,
    "solution": 224,
    "automatisation": 16,
    "budget": 33,
    "coût": 55,
    "souhaite": 227,
    "aide": 4,
    "construire": 49,
    "avoir": 21,
    "mon": 151,
    "automatiser": 17,
    "client": 40,
    "site": 220,
    "web": 259,
    "whatsapp": 260,
    "ai": 3,
    "besoin": 23,
    "m": 138,
    "aider": 5,
    "virtuel": 252,
    "mes": 142,
    "conversations": 53,
    "clients": 41,
    "intelligent": 125,
    "interactif": 126,
    "facebook": 96,
    "puis": 188,
    "qui": 195,
    "répond": 205,
    "automatiquement": 15,
    "propre": 185,
    "messages": 143,
    "au": 14,
    "revoir": 204,
    "bye": 34,
    "bientôt": 25,
    "tard": 233,
    "bonne": 28,
    "journée": 131,
    "soirée": 222,
    "nuit": 158,
    "heure": 110,
    "suite": 229,
    "demain": 63,
    "la": 134,
    "prochaine": 180,
    "prenez": 176,
    "soin": 221,
    "bon": 26,
    "après": 10,
    "midi": 147,
    "passez": 167,
    "une": 246,
    "en": 87,
    "vais": 250,
    "y": 261,
    "aller": 7,
    "file": 100,
    "dis": 70,
    "merci": 141,
    "et": 92,
    "contacter": 51,
    "joindre": 130,
    "nous": 157,
    "parler": 165,
    "conseiller": 48,
    "expert": 94,
    "agent": 2,
    "quelqu": 193,
    "mettre": 146,
    "contact": 50,
    "direct": 67,
    "être": 265,
    "mis": 148,
    "mettez": 145,
    "avec": 19,
    "discuter": 72,
    "humain": 114,
    "assistance": 12,
    "directe": 68,
    "directement": 69,
    "représentant": 203,
    "humaine": 115,
    "support": 231,
    "immédiate": 119,
    "discussion": 71,
    "prendre": 175,
    "rendez": 202,
    "planifier": 170,
    "fixer": 101,
    "réserver": 207,
    "donner": 77,
    "voudrais": 256,
    "organiser": 162,
    "programmer": 182,
    "rencontre": 200,
    "rencontrer": 201,
    "demander": 64,
    "solliciter": 223,
    "créneau": 60,
    "rapidement": 196,
    "immédiat": 118,
    "session": 218,
    "réunion": 209,
    "peut": 169,
    "faire": 97,
    "fonctionnalités": 102,
    "il": 117,
    "répondre": 206,
    "aux": 18,
    "qu": 189,
    "se": 214,
    "connecter": 47,
    "ou": 163,
    "messenger": 144,
    "analyser": 9,
    "données": 79,
    "gérer": 108,
    "complexes": 44,
    "utilise": 247,
    "intelligence": 124,
    "artificielle": 11,
    "envoyer": 90,
    "notifications": 156,
    "rappels": 197,
    "si": 219,
    "ne": 155,
    "fonctionne": 103,
    "pas": 166,
    "technique": 236,
    "modifier": 149,
    "sa": 210,
    "création": 58,
    "temps": 237,
    "résoudre": 208,
    "problème": 179,
    "formez": 104,
    "utiliser": 248,
    "content": 52,
    "très": 243,
    "satisfait": 212,
    "super": 230,
    "génial": 107,
    "parfait": 164,
    "excellent": 93,
    "beaucoup": 22,
    "infiniment": 121,
    "heureux": 111,
    "trop": 242,
    "bien": 24,
    "top": 239,
    "c": 35,
    "ravi": 198,
    "vraiment": 258,
    "enchanté": 88,
    "impressionné": 120,
    "bravo": 32,
    "félicitations": 105,
    "remercie": 199,
    "gentil": 106,
    "démo": 83,
    "montrer": 153,
    "possible": 172,
    "démonstration": 84,
    "tester": 238,
    "délai": 82,
    "jours": 132,
    "sera": 215,
    "prêt": 187,
    "dure": 80,
    "développement": 85,
    "on": 161,
    "marche": 139,
    "intégrer": 127,
    "installer": 123
  },
  "intent": {
    "saluer": 15,
    "demander_services": 8,
    "demander_prix": 7,
    "demander_chatbot": 1,
    "au_revoir": 0,
    "nous_concter": 11,
    "prendre_rendez_vous": 13,
    "demander_fonctionnalites": 4,
    "demander_support": 9,
    "heureux": 10,
    "remercier": 14,
    "demander_demo": 3,
    "demander_delai": 2,
    "demander_integration_whatsapp": 6,
    "demander_integration_site": 5,
    "nous_contacter": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_au_revoir": 12,
    "utter_delai": 13,
    "utter_demander_chatbot": 14,
    "utter_demander_fonctionnalites": 15,
    "utter_demander_support": 16,
    "utter_demo": 17,
    "utter_heureux": 18,
    "utter_integration_site": 19,
    "utter_integration_whatsapp": 20,
    "utter_nous_contacter": 21,
    "utter_prendre_rendez_vous": 22,
    "utter_prix": 23,
    "utter_remercier": 24,
    "utter_saluer": 25,
    "utter_services": 26
  },
  "action_text": null,
  "intent_response_key": null
}